Repository: ladiaria/utopia-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Partial unsubscription
es: Baja parcial

source: Campaign
es: Campaña

source: Billing Identification Document
es: Documento de identidad de facturación

source: UTR
es: RUT

source: Billing phone extension
es: Teléfono de facturación extensión

source: Positive for discount, negative for surcharge
es: Positivo para descuento, negativo para recargo

source: Send bill copy by email
es: Enviar copia de factura por email

source: Next billing
es: Próxima facturación

source: Highlight in listing
es: Destacar en listado

source: Send pdf
es: Enviar pdf

source: Inactivity reason
es: Razón de inactividad

source: Reason for the inactivity of the subscription
es: Razón por la que la suscripción se desactivó

source: Pickup point
es: Punto de retiro

source: Unsubscription date
es: Fecha de baja

source: Unsubscription manager
es: Receptor de baja

source: Unsubscription reason
es: Razón de baja

source: Reason why the user finished definitively the subscription
es: Razón por la que el usuario finalizó la suscripción de forma definitiva

source: Unsubscription channel
es: Canal de baja

source: Unsubscription type
es: Tipo de baja

source: Unsubscription addendum
es: Adenda de baja

source: Products
es: Productos

source: Frequency
es: Periodicidad

source: Payment type
es: Tipo de pago

source: Updated from
es: Actualizado desde

source: Payment certificate
es: Certificado de pago

source: Free subscription requested by
es: Suscripción gratuita a pedido de

source: Validated
es: Validado

source: Validated by
es: Validado por

source: Validated date
es: Fecha de validación

source: Billing Contact
es: Contacto de facturación

source: Terms and conditions
es: Términos y condiciones

source: Number of subscriptions
es: Cantidad de suscripciones

source: Override price
es: Precio vencido

source: Parent subscription
es: Suscripción principal

source: Payment method
es: Método de pago

source: Payment method used to pay for the subscription, for example: 'Cash', 'Credit Card', 'Debit Card', 'Bank Transfer', etc.
es: Método de pago utilizado para pagar por la suscripción, por ejemplo: “Efectivo”, “Tarjeta de crédito”, “Tarjeta de débito”, “Transferencia bancaria”, etc.

source: Payment type used to pay for the subscription, for example: 'American Express', 'Visa', 'Mastercard', etc.
es: Tipo de pago o sello utilizado para la suscripción, por ejemplo: “American Express”, “Mastercard”, “Visa”, etc.

source: Purchase date
es: Orden de compra

source: subscription
es: suscripción

source: for the contact
es: para el contacto

source: with
es: con

source: All products were removed.
es: Todos los productos fueron removidos.

source: {} months
es: {} meses

source: Subscription must be normal to use this method
es: La suscripción debe ser normal para usar este método

source: subscriptions
es: suscripciones

source: Can add free subscription
es: Puede establecer suscripciones gratuitas

source: Can add corporate subscription
es: Puede establecer suscripciones corporativas

source: Can offer retention
es: Puede ofrecer retenciones

source: 1 - Highest
es: 1 - Máxima

source: 2 - High
es: 2 - Alta

source: 3 - Mid
es: 3 - Media

source: 4 - Low
es: 4 - Baja

source: 5 - Lowest
es: 5 - Mínima

source: campaign
es: campaña

source: campaigns
es: campañas

source: activity topic
es: tema de actividad

source: activity topics
es: temas de actividad

source: Topic
es: Tema

source: activity response
es: respuesta de actividad

source: activity responses
es: respuestas de actividad

source: Issue
es: Incidencia

source: ASAP
es: Urgente

source: Created by
es: Creado por

source: Response
es: Respuesta

source: Seller console action
es: Acción de consola de venta

source: Metadata
es: Metadatos

source: Structured data for storing additional activity information (e.g., unsubscription data)
es: Datos estructurados para guardar datos de actividad adicionales (ej.: datos de desuscripción)

source: Activity {} for contact {}
es: Actividad {} para el contacto {}

source: Success in sale after scheduling {} {}
es: Éxito en venta luego de programar {} {}

source: activity
es: actividad

source: activities
es: actividades

source: Contact Product History
es: Historial de productos del contacto

source: Contact Product Histories
es: Historiales de productos del contacto

source: Contact Campaign Status
es: Estado de contacto en campaña

source: Contact Campaign Statuses
es: Estados de contacto en campaña

source: Success in direct sale {} {}
es: Éxito con venta directa {} {}

source: Price Rule
es: Regla de precios

source: Price Rules
es: Reglas de precios

source: Automatically sync with Mailtrain
es: Sincronizar automáticamente con Mailtrain

source: Dynamic Contact Filter
es: Filtro de contacto dinámico

source: Dynamic Contact Filters
es: Filtros de contacto dinámicos

source: Product Bundle
es: Paquete de productos

source: Product Bundles
es: Paquetes de productos

source: Advanced Discount
es: Descuento avanzado

source: Advanced Discounts
es: Descuentos avanzado

source: Do Not Call Number
es: Número del registro “no llamar”

source: Do Not Call Numbers
es: Números del registro “no llamar”

source: Email Replacement
es: Reemplazo de email

source: Email Replacements
es: Reemplazos de emails

source: CMS sync error
es: Error de sincronización con el CMS

source: Mailtrain List
es: Lista de Mailtrain

source: Mailtrain Lists
es: Listas de Mailtrain

source: Version
es: Versión

source: Description code
es: Código de descripción

source: Description for internal use
es: Descripción para uso interno

source: PDF File
es: Archivo PDF

source: Text
es: Texto

source: Terms and Conditions
es: Términos y condiciones

source: Terms and Conditions Product
es: Términos y condiciones del producto

source: Terms and Conditions Products
es: Términos y condiciones del producto

source: Business Entity Type
es: Tipo de entidad de negocio

source: Business Entity Types
es: Tipos de entidad de negocio

source: Person Type
es: Tipo de persona

source: Person Types
es: Tipos de persona

source: Payment Method
es: Método de pago

source: Payment Methods
es: Métodos de pago

source: Payment Type
es: Tipo de Pago

source: Payment Types
es: Tipos de Pago

source: Your starting point
es: Tu punto de partida

source: Hi %(first_name)s, choose your destination
es: Hola %(first_name)s, elige donde quieres ir

source: Contacts
es: Contactos

source: Manage all contacts in the database.
es: Administrar todos los contactos de la base de datos.

source: Go to contacts
es: Ir a contactos

source: Select contact
es: Seleccionar contacto

source: Unbilled Ad Purchase Orders
es: Órdenes de compra sin facturar

source: {days} days remaining
es: {days} restantes

source: {frequency} months
es: {frequency} meses

source: {frequency} months discount ({discount_pct}% discount)
es: descuento de {frequency} meses ({discount_pct}% de descuento)

source: The subscription needs to be corporate to use this function
es: La suscripción debe ser corporativa para usar este método

source: Invoicing
es: Facturación

source: Surcharge
es: Recargo

source: Value
es: Valor

source: Starting
es: Empezando

source: Started
es: Empezado

source: Aborted
es: Abortado

source: Completed with errors
es: Completado con errores

source: Today
es: Hoy

source: Yesterday
es: Ayer

source: Last 7 days
es: Últimos 7 días

source: Last 30 days
es: Últimos 30 días

source: This month
es: Este mes

source: Last month
es: Mes anterior

source: Paid
es: Pago

source: Debited
es: Debitado

source: Paid or debited
es: Pago o debitado

source: Canceled
es: Anulada

source: Uncollectible
es: Incobrable

source: Overdue
es: Vencida

source: Not paid
es: Impaga

source: Name or last name
es: Nombre o apellido

source: ID document
es: Documento de identidad

source: Phone or mobile
es: Número de teléfono o celular

source: Creation Date
es: Fecha de emisión

source: Expiration Date
es: Fecha de vencimiento

source: Service From
es: Servicio desde

source: Service To
es: Servicio hasta

source: Amount
es: Importe

source: Payment date
es: Fecha pago

source: Payment reference
es: Referencia de pago

source: Invoice notes
es: Notas de la factura

source: Cancelation date
es: Fecha de anulación

source: Print date
es: Fecha de impresión

source: Number
es: Número

source: Billing Country
es: País de facturación

source: Billing State
es: Estado de facturación

source: Billing City
es: Ciudad de facturación

source: Billing Identifcation Document
es: Documento de identidad de facturación

source: Fiscal Invoice Code
es: Código fiscal de la factura

source: Internal Provider Text
es: Código interno del proveedor

source: Transaction Type
es: Tipo de transacción

source: Transaction Number
es: Número de transacción

source: Consecutive Payment
es: Pago consecutivo

source: Created at
es: Creado en

source: Updated at
es: Actualizado en

source: Invoice
es: Factura

source: Paid on {}
es: Pago en {}

source: Unspecified payment method
es: Método de pago no especificado

source: invoice
es: factura

source: invoices
es: facturas

source: Total amount
es: Importe total

source: Price per copy
es: Precio por copia

source: Service from
es: Servicio desde

source: Service to
es: Servicio hasta

source: Type Discount/Surcharge
es: Tipo de descuento/recargo

source: Invoice item
es: Ítem de factura

source: Invoice items
es: Ítems de factura

source: credit notes
es: notas de crédito

source: credit note
es: nota de crédito

source: Mercado Pago Data
es: Datos de Mercado Pago

source: Transaction Types
es: Tipos de transacción

source: A paid invoice must have a payment date and vice versa
es: Una factura paga debe tener una fecha de pago y viceversa

source: Back to contact invoices
es: Volver a facturas de contacto

source: Back to contact
es: Volver al contacto

source: Download invoice
es: Descargar factura

source: Cancel
es: Cancelar

source: Force cancel
es: Forzar anulación

source: Bill subscriptions
es: Facturar suscripciones

source: Bill subscriptions manually for %(contact)s
es: Facturar manualmente las suscripciones del contacto %(contact)s

source: Billing Information
es: Información de facturación

source: Warning!
es: ¡Advertencia!

source: PROTECTED CLIENT
es: CLIENTE PROTEGIDO

source: Issue Date
es: Fecha de emisión

source: Payment Terms (days)
es: Períodos de pago (días)

source: Generate Bill
es: Generar factura

source: Subscriptions to be billed
es: Suscripciónes a facturar

source: No active subscriptions to bill
es: No hay suscripciones activas a facturar

source: Billings
es: Facturaciones

source: Invoices for contact:
es: Facturas del contacto:

source: Invoices
es: Facturas

source: WARNING: Protected contact
es: ADVERTENCIA: Contacto protegido

source: Debt
es: Deuda

source: Bill contact subscriptions
es: Facturar suscripciones de contacto

source: Created
es: Creado

source: Due
es: Vencimiento

source: No pdf
es: Sin pdf

source: Item invoices
es: Facturas del ítem

source: From
es: De

source: To
es: Para

source: PAID
es: PAGO

source: Invoice Detail
es: Detalle de Factura

source: Are you sure you want to cancel this invoice?
es: ¿Está seguro que quiere anular esta factura?

source: Cancel invoice
es: Anular factura

source: Download PDF
es: Descargar PDF

source: No PDF available
es: PDF no disponible

source: Invoice Information
es: Información de Factura

source: Go to contact
es: Ir a contacto

source: Go to subscriptions
es: Ir a suscripciones

source: Go to subscription in admin
es: Editar suscripción en el panel de administración

source: No subscription associated
es: Sin suscripción asocialda

source: Service Period
es: Período de Servicio

source: Payment Status
es: Estado de Pago

source: Payment Date
es: Fecha de Pago

source: Payment Reference
es: Referencia de pago

source: Invoice Status
es: Notas de la factura

source: Cancelation Date
es: Fecha de Anulación

source: Billing Data
es: Datos de facturación

source: Billing Document
es: Documento de facturación

source: Invoice Items
es: Notas de la factura

source: Products Total
es: Total para Productos

source: Discounts Total
es: Total de descuento

source: Invoice filter
es: Filtro de facturas

source: Manage invoices.
es: Administrar facturas.

source: Filters
es: Filtros

source: Contact name
es: Nombre de contacto

source: Searches both phone and mobile
es: Busca tanto en teléfono como en celular

source: Payment from
es: Pago desde

source: Payment to
es: Pago hasta

source: Series
es: Serie

source: No serial
es: Sin número de serie

source: Export to CSV
es: Exportar a CSV

source: Reset
es: Reiniciar

source: Scroll horizontally to see all columns
es: Desliza horizontalmente para ver todas las columnas

source: Details
es: Detalles

source: Invoice has no contact!
es: ¡La factura no tiene contacto!

source: New invoice
es: Nueva factura

source: Use an active subscription payment type
es: Utilizar un tipo de pago de suscripción activo

source: Use new payment type
es: Usar nuevo método de pago

source: Print invoices
es: Imprimir facturas

source: Print Invoices
es: Imprimir facturas

source: Emission
es: Emisión

source: Up to
es: Hasta

source: (inclusively)
es: (inclusive)

source: Print all invoices
es: Imprimir todas las facturas

source: Print
es: Imprimir

source: Customer already has an active subscription.
es: El cliente ya posee una suscripticón activa.

source: Customer is debtor and not authorized to create a subscription.
es: El cliente es deudor, no esta autorizado crearle una suscripción.

source: This subscription is not normal or corporate and should not be billed.
es: La suscripción no es normal o corporativa y no debería ser facturada.

source: This subscription wasn't billed since amount is not greater than 0
es: Esta suscripción no fue facturada dado que su monto total no es mayor que 0

source: Invoice {} has been created successfully
es: La factura {} fue creada con éxito

source: Contact list
es: Lista de contactos

source: Invoice detail
es: Detalle de factura

source: The invoice is already canceled
es: La factura ya está anulada

source: This invoice already has credit notes.
es: Esta factura ya tiene notas de crédito.

source: This invoice was successfully canceled
es: Esta factura fue anulada correctamente

source: This invoice could not be canceled: {}
es: Esta factura no pudo ser anulada: {}

source: Issue date: {date}
es: Fecha de emisión: {date}

source: Due date: {date}
es: Fecha de vencimiento: {date}

source: Subscription {id}
es: Suscripción {id}

source: Original invoice
es: Factura original

source: Customer invoice
es: Factura del cliente

source: Contact id
es: Id de contacto

source: Subscription id
es: Suscripción

source: Subscription Payment Type
es: Tipo de Paga de suscripción

source: Invoice is already canceled
es: La factura ya está anulada

source: Invoice was canceled successfully
es: La factura fue anulada con éxito

source: Invoice can't be canceled
es: La factura no puede ser anulada

source: To be confirmed
es: Para confirmar

source: We don't deliver there
es: No llegamos

source: Door to door
es: Puerta a puerta

source: Withdrawal
es: Retiro

source: Prints
es: Impresiones

source: Labels
es: Etiquetas

source: Only ordered
es: Solo ordenados

source: Only empty
es: Solo vacíos

source: Weekend
es: Fines de semana

source: No day
es: Sin día

source: Future
es: Futuro

source: Active and future
es: Activo y futuro

source: Distributor
es: Distribuidor

source: Delivery place
es: Lugar de entrega

source: Arrival time
es: Hora de llegada

source: Additional copies
es: Copias adicionales

source: Directions
es: Instrucciones

source: Distributor directions
es: Instrucciones para el distribuidor

source: Beach
es: Playa

source: Print labels from this route
es: Imprimir etiquetas para esta ruta

source: Parent route
es: Ruta padre

source: Route %d
es: Ruta %d

source: Routes
es: Rutas

source: pickup point
es: punto de retiro

source: pickup points
es: puntos de retiro

source: Confirmation date
es: Fecha de confirmación

source: resort
es: balneario

source: resorts
es: balnearios

source: Resort
es: Balneario

source: pickup place
es: lugar de retiro

source: pickup places
es: lugares de retiro

source: Place
es: Lugar

source: message
es: mensaje

source: messages
es: mensajes

source: delivery
es: entrega

source: deliveries
es: entregas

source: Old route
es: Ruta anterior

source: Old address
es: Dirección anterior

source: Old city
es: Ciudad anterior

source: route change
es: cambio de ruta

source: route changes
es: cambios de ruta

source: Start time
es: Hora de comienzo

source: End Time
es: Hora de fin

source: Standard
es: Estándar

source: Free
es: Gratis

source: Promotions
es: Promociones

source: edition
es: edición

source: editions
es: ediciones

source: Edition {product} {date}
es: Edición {product} {date}

source: Edition
es: Edición

source: edition route
es: ruta edición

source: edition routes
es: rutas edición

source: Addresses with complementary information
es: Direcciones con información complementaria

source: Picture
es: Imagen

source: Google Maps Link
es: Link de google maps

source: Do not show hidden
es: No mostrar ocultos

source: Show hidden
es: Mostrar ocultos

source: Assign routes
es: Asignar rutas

source: Assign route to subscription products
es: Asignar ruta a productos de suscripción

source: Filter by product
es: Filtrar por producto

source: All
es: Todos

source: Complement
es: Complemento

source: Department
es: Departamento

source: Message
es: Mensaje

source: Instructions
es: Instrucciones

source: Send
es: Enviar

source: Change route
es: Cambiar rutas

source: Change route to subscription products
es: Rerutear

source: Issue notes
es: Notas de la incidencia

source: (for special routes 50-55)
es: (para rutas especiales 50-55)

source: Custom notes for issue (only for routes 50-55)
es: Notas personalizadas para incidencia (solo para rutas 50-55)

source: Change Routes
es: Re-rutear

source: Change Routes for Subscription Products
es: Re-rutear para productos de suscripción

source: Back to Contact
es: Volver al contacto

source: Important:
es: Importante:

source: Changing a route to a special route (50-55) will automatically create a logistics issue with subcategory 'not-delivered'.
es: Cambiar una ruta a una ruta especial (50-55) automáticamente creará una incidencia de logística con la subcategoría ‘no-entregado’.

source: Subscription Information:
es: Información de suscripción:

source: Type:
es: Tipo:

source: Status:
es: Estado:

source: Start:
es: Comienzo:

source: End:
es: Fin:

source: Current Route
es: Ruta actual

source: New Route
es: Ruta nueva

source: Label Message
es: Mensaje de etiqueta

source: No route
es: Sin ruta

source: Select route
es: Seleccionar ruta

source: Optional message
es: Mensaje opcional de etiqueta

source: Special Instructions
es: Instrucciones especiales

source: Add any special instructions for each product below:
es: Agrega cualquier instrucción especial para cada producto aquí abajo:

source: Special instructions for delivery
es: Instrucciones especiales

source: Issue Notes for Special Routes
es: Notas de incidencia para rutas especiales

source: If changing to a special route (50-55), a single issue will be created. You can add custom notes below:
es: Si se cambia a una ruta especial (50-55) se creará una incidencia única. Puedes agregar notas personalizadas más abajo:

source: Custom notes for the issue (only used when changing to routes 50-55)
es: Notas personalizadas para la incidencia (solo se utiliza cuando se cambia a rutas 50-55)

source: Save Route Changes
es: Guardar cambios de ruta

source: This subscription has no products to update.
es: Esta suscripción no tiene productos para actualizar.

source: Special route - Issue will be created
es: Ruta especial - se creará una incidencia

source: Edition time
es: Hora de edición

source: Arrival
es: Llegada

source: Departure
es: Partida

source: Issues per route
es: Incidencias por ruta

source: Manager
es: Administrador

source: Answer
es: Respuesta

source: New contacts with special instructions
es: Nuevos contactos con instrucciones especiales

source: Issues route list
es: Lista de rutas para incidencias

source: Showing statistics for issues in routes for the period
es: Mostrando estadísticas para incidencias en rutas para el período

source: days
es: días

source: Route Number
es: Número de ruta

source: Active subscriptions
es: Suscripciones activas

source: Issues
es: Incidencias

source: Ratio
es: Proporción

source: Issues statistics
es: Estadísticas de incidencias

source: All routes
es: Todas las rutas

source: Amount of contacts in this route
es: Cantidad de contactos en esta ruta

source: Amount of contacts today
es: Cantidad de contactos para hoy

source: Amount of contacts tomorrow
es: Cantidad de contactos para mañana

source: Tomorrow
es: Mañana

source: Actions
es: Acciones

source: Amount of contacts for today
es: Cantidad de contactos para hoy

source: Amount of contacts for tomorrow
es: Cantidad de contactos para mañana

source: Reroute
es: Rerutear

source: View all logistics routes
es: Ver todas las rutas de logística

source: Re-route
es: Cambiar ruta

source: Scheduled activities
es: Actividades agendadas

source: Filter
es: Filtro

source: Needs georef
es: Necesita georreferenciación

source: Active sub.
es: Susc. Activa.

source: Merge duplicate addresses
es: Combinar direcciones duplicadas

source: Select data and address to keep
es: Seleccionar datos y dirección a mantener

source: Warning: Addresses appear to be very different
es: Cuidado: Las direcciones aparentan ser muy distintas

source: The street addresses you are merging appear to be significantly different
es: Las direcciones que intentas combinar aparentan ser significantemente distintas

source: Please verify you have selected the correct addresses before proceeding. Merging unrelated addresses cannot be undone.
es: Por favor verifica que has seleccionado la dirección correcta antes de proceder. Combinar direcciones no relacionadas es una acción que no puede deshacerse.

source: Attribute
es: Atributo

source: Keep this value
es: Mantener este valor

source: Same contact
es: Mismo contacto

source: Different contacts
es: Diferentes contactos

source: Street address
es: Dirección de entrega

source: Apartment, suite, etc.
es: Apartamento, datos complementarios, etc.

source: Reference name for this address. It can reference the person or the address itself.
es: Nombre de la dirección. Puede hacer referencia a la dirección o el nombre de la persona que vive aquí.

source: text
es: texto

source: City name as text
es: Nombre de la ciudad como texto

source: City from database
es: Ciudad desde la base de datos

source: State/Province/Department
es: Estado/Departamento

source: Email for this address
es: Dirección de correo electrónico para esta dirección

source: Physical/Postal/Billing
es: Física/Postal/Facturación

source: Primary address for contact
es: Dirección primara del contacto

source: Coordinates
es: Coordenadas

source: GPS coordinates (lat, long)
es: Coordenadas GPS (latitud, longitud)

source: Latitude
es: Latitud

source: Longitude
es: Longitud

source: Google Maps URL
es: Link de google maps

source: Link to location on map
es: Link a la ubicación en el mapa

source: View map
es: Ver mapa

source: Additional information
es: Observaciones

source: Merge notes automatically
es: Combinar observaciones automáticamente

source: Only notes from address 1
es: Solo observaciones de dirección 1

source: Only notes from address 2
es: Solo observaciones de dirección 2

source: Subscription products
es: Productos de suscripción

source: Scheduled tasks
es: Tareas programadas

source: Address to keep
es: Dirección a mantener
