Repository: ladiaria/utopia-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Please enter a valid decimal number with at most %s decimal place.
es: Por favor ingrese un número decimal válido con al menos %s dígitos decimales.

source: Make sure your uploaded file is at least %s bytes big.
es: Asegurate que tu archivo subido tenga al menos %s bytes.

source: Make sure your uploaded file is at most %s bytes big.
es: Asegurate que tu archivo subido tenga tenga máximo %s bytes.

source: The format for this field is wrong.
es: El formato de este campo es incorrecto.

source: This field is invalid.
es: Este campo no es válido.

source: Could not retrieve anything from %s.
es: No se pudo recuperar nada de %s.

source: The URL %(url)s returned the invalid Content-Type header '%(contenttype)s'.
es: URL %(url)s devolvió: invalid Content-Type header '%(contenttype)s'.

source: Please close the unclosed %(tag)s tag from line %(line)s. (Line starts with "%(start)s".)
es: Por favor cierre las etiquetas %(tag)s sin cerrar de líneas %(line)s. (Línea comienza con "%(start)s").

source: Some text starting on line %(line)s is not allowed in that context. (Line starts with "%(start)s".)
es: Algún texto comenzando en la línea %(line)s no está permitido en ese contexto. (Línea comienza con "%(start)s".)

source: "%(attr)s" on line %(line)s is an invalid attribute. (Line starts with "%(start)s".)
es: "%(attr)s" en línea %(line)s es un atributo no válido. (Línea comienza con "%(start)s".)

source: "<%(tag)s>" on line %(line)s is an invalid tag. (Line starts with "%(start)s".)
es: "<%(tag)s>" en línea %(line)s es una etiqueta no válida. (Línea comienza con "%(start)s".)

source: A tag on line %(line)s is missing one or more required attributes. (Line starts with "%(start)s".)
es: Una etiqueta en la línea %(line)s está faltando o requiere más atributos. (Línea comienza con "%(start)s".)

source: The "%(attr)s" attribute on line %(line)s has an invalid value. (Line starts with "%(start)s".)
es: El atributo %(attr)s" en la línea %(line)s tiene un valor no válido. (Línea comienza con "%(start)s".)

source: The password must contain at least 1 digit, 0-9.
es: La contraseña debe contener al menos 1 dígito, 0-9.

source: Your password must contain at least 1 digit, 0-9.
es: Tu contraseña debe contener al menos 1 dígito, 0-9.

source: The password must contain at least 1 uppercase letter, A-Z.
es: La contraseña debe contener al menos 1 letra mayúscula, A-Z.

source: Your password must contain at least 1 uppercase letter, A-Z.
es: Tu contraseña debe contener al menos 1 letra mayúscula, A-Z.

source: The password must contain at least 1 lowercase letter, a-z.
es: La contraseña debe contener al menos 1 letra minúscula, a-z.

source: Your password must contain at least 1 lowercase letter, a-z.
es: Tu contraseña debe contener al menos 1 letra minúscula, a-z.
