Repository: ladiaria/utopia-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Categories reading percentages
es: Porcentajes de lectura por categoría

source: No web reading data available for this contact
es: No hay datos de lectura en el sitio para este contacto

source: Contact information
es: Información de contacto

source: Merge
es: Combinar

source: Needs georeferencing
es: Necesita georreferenciación

source: No address specified
es: No se especificó dirección

source: Payments
es: Pagos

source: overdue invoices
es: facturas vencidas

source: Latest payment
es: Ultimo pago

source: Total paid
es: Total pago

source: This contact has no payment data
es: Este contacto no tiene datos de pago

source: This contact has no subscriptions to show
es: Este contacto no tiene suscripciones

source: Create corporate subscription
es: Crear suscripción corporativa

source: Create free subscription
es: Crear suscripción gratuita

source: Add subscription
es: Agregar suscripción

source: active
es: activo

source: inactive
es: inactivo

source: This contact has no newsletter subscriptions
es: Este contacto no tiene newsletters

source: This contact has no subscriptions
es: Este contacto no tiene suscripciones

source: Scheduled Tasks
es: Tareas programadas

source: Execution date
es: Fecha de ejecución

source: Linked task
es: Tarea vinculada

source: This contact has no scheduled tasks
es: Este contacto no tiene tareas programadas

source: No web comments available for this contact
es: No hay comentarios de este usuario en el sitio

source: Basic Information
es: Información básica

source: People & Campaign
es: Gente y campañas

source: Interaction Details
es: Detalles de la interacción

source: Close
es: Cerrar

source: Future Subscription (Not yet started)
es: Suscripción futura (aún no iniciada)

source: Replaced by subscription
es: Reemplazado por suscripción

source: Paused until
es: Pausado hasta

source: Special route - may not be billed
es: Ruta especial - podría no ser facturado

source: Start
es: Comienzo

source: End
es: Fin

source: Next
es: Siguiente

source: Payment
es: Pago

source: View payment certificate
es: Ver certificado de pago

source: Parent
es: Suscripción principal

source: Update Promo
es: Editar promoción

source: Advanced
es: Avanzado

source: Update Free Subscription
es: Editar suscripción gratuita

source: Offer retention
es: Ofrecer retención

source: Add
es: Agregar

source: Add Affiliate
es: Agregar afiliado

source: Reactivate
es: Reactivar

source: Validate
es: Validar

source: Register Sale
es: Registrar venta

source: Replaced
es: Reemplazado

source: Envelopes
es: Sobres

source: Replaced Subscription
es: Suscripción reemplazada

source: Unsubscribe
es: Dar de baja

source: Products & Addresses
es: Productos y direcciones

source: Pricing & Payment
es: Precio y formas de pago

source: Dates & Status
es: Fechas y estados

source: Next invoice
es: Próxima factura

source: Last paid
es: Último pago

source: Unsubscription Info
es: Información de baja

source: Payment Certificate
es: Certificados de pago

source: Main Search
es: Búsqueda principal

source: Search by: ID, Name, Last Name, Email, Phone, Mobile, Work Phone, or ID Document
es: Busca por: ID, nombre, apellido, email, teléfono, celular, teléfono institucional o documento de identidad

source: You can search by: Contact ID, Name, Last Name, Email, Phone, Mobile, Work Phone, or ID Document
es: Puedes buscar por: ID de contacto, nombre, apellido, email, teléfono, celular, teléfono de trabajo o documento de identidad

source: Enter tag names separated by commas. Tags will appear as removable chips.
es: Ingrese nombres de etiquetas separados por comas, estos aparecerán como objetos que se pueden remover.

source: All contacts
es: Todos los contactos

source: Create contact
es: Crear contacto

source: Last activity
es: Última actividad

source: Filter by this tag
es: Filtrar por esta etiqueta

source: New contact
es: Nuevo contacto

source: Edit contact
es: Editar contacto

source: Newsletters and communications
es: Newsletters y comunicaciones

source: Enter a valid local or international phone number
es: Ingrese un teléfono local o internacional válido

source: Enter a valid local or international mobile number
es: Ingrese un celular local o internacional válido

source: Institutional phone
es: Teléfono institucional

source: Use this field for non-standard numbers such as internal extensions, government hotlines, or institutional contact numbers like 1950.
es: Utiliza este campo para números de teléfono no estándar como extensiones internas, líneas del gobierno o teléfonos institucionales como el 1950.

source: Id document type
es: Tipo de documento

source: Id document
es: Documento de identidad

source: Scroll to view all tags
es: Desliza para ver todas las etiquetas

source: Allow polls
es: Acepta encuestas

source: Allow promotions
es: Acepta promociones

source: No active newsletters available yet
es: No hay newsletters activas aún

source: Mailtrain Newsletters
es: Newsletters de Mailtrain

source: Subscribed
es: Suscrito

source: Not subscribed
es: No suscrito

source: Subscribe
es: Suscribir

source: No mailtrain newsletters available yet
es: No hay newsletters de mailtrain activas aún

source: Debtor contacts
es: Contactos deudores

source: Finances
es: Finanzas

source: Sort by
es: Ordenar por

source: Owed invoices
es: Facturas vencidas

source: Debt amount
es: Cantidad de deuda

source: Oldest invoice
es: Factura más vieja

source: owed
es: debe

source: Open issues
es: Abrir incidencias

source: Default newsletters option
es: Opción de newsletters por defecto

source: Default newsletters
es: Newsletters por defecto

source: Add default newsletters?
es: ¿Agregar newsletters por defecto?

source: yes
es: sí

source: Distribute campaigns
es: Asignar campañas

source: Assign contacts to sellers
es: Asignar contactos a vendedores

source: Morning
es: Mañana

source: Afternoon
es: Tarde

source: Dynamic contact filters
es: Filtros de contacto dinámicos

source: Mailing lists
es: Listas de email

source: Create list
es: Crear lista

source: Amount of subscribers
es: Cantidad de suscriptores

source: Email sample (50)
es: Muestra de correos electrónicos (50)

source: Edit list
es: Editar lista

source: New filter
es: Nuevo filtro

source: Export emails
es: Exportar correos electrónicos

source: Export contacts
es: Exportar contactos

source: Back to list
es: Volver a la lista

source: New amount of emails
es: Nueva cantidad de correos electrónicos

source: Amount of emails
es: Cantidad de correos electrónicos

source: Last time synced
es: Última sincronización

source: Sync now
es: Sincronizar ahora

source: Create and organize mailing lists to send through Mailtrain
es: Crear y organizar listas de email para enviar a través de Mailtrain

source: New Filter
es: Nuevo filtro

source: Go to Mailtrain
es: Ir a Mailtrain

source: Email count
es: Cantidad de correos

source: Autosync
es: Sincronizar automáticamente

source: Last sync
es: Última sincronización

source: Mailtrain ID
es: ID Mailtrain

source: Address complementary information
es: Información complementaria de la dirección

source: Upload address complementary information for address %(address_1)s for contact %(name)s
es: Subir información complementaria para la dirección %(address_1)s del contacto %(name)s

source: Upload address complementary information
es: Subir información complementaria de la dirección

source: Edit envelopes
es: Editar sobres

source: Email suggestion
es: Sugerencia de email

source: Do you accept the replacement?
es: ¿Aceptas el reemplazo?

source: Update free subscription
es: Editar suscripción gratuita

source: Products and Addresses
es: Productos y direcciones

source: Reload addresses
es: Recargar direcciones

source: Update
es: Actualizar

source: Create
es: Creado

source: Extended history
es: Historial extendido

source: History
es: Historial

source: Contact info
es: Información de contacto

source: Go to history in admin
es: Ir al historial en el sitio de admin

source: User
es: Usuario

source: Changes
es: Cambios

source: Saved but no changes made
es: Guardado sin cambios

source: History was created
es: El historial fue creado

source: Go to subscription
es: Ir a la suscripción

source: Go to issue
es: Ir a la incidencia

source: Import contacts
es: Importar contactos

source: Campaign Administration
es: Administración de Campañas

source: Import new contacts
es: Importar nuevos contactos

source: Import Contacts from CSV
es: Importar contactos desde CSV

source: Follow these steps to import contacts:
es: Sigue estos pasos para importar contactos:

source: Download the CSV template using the button above
es: Descarga la plantilla CSV utilizando el botón más arriba

source: Fill in the template with your contact data
es: Llena la plantilla con tus datos de contacto

source: Upload the completed CSV file below
es: Sube el archivo CSV completo más abajo

source: Configure tags for different contact types
es: Configura etiquetas para los distintos tipos de contactos

source: Click Import to process the file
es: Haz clic en importar para procesar el archivo. Este proceso puede tardar unos minutos

source: How Contact Matching Works
es: Cómo funciona la búsqueda de coincidencia de contactos

source: The system uses a two-step matching process to find existing contacts:
es: El sistema utiliza un proceso en dos pasos para encontrar contactos existentes:

source: Step 1: Email Match
es: Paso 1: Búsqueda por email

source: The system first tries to find contacts by email address (exact match, case-insensitive).
es: El sistema primero intenta encontrar contactos por dirección de correo electrónico (coincidencia exacta, pero no distingue entre mayúsculas y minúsculas).

source: If found:
es: Si se encuentra:

source: The contact is considered a match and will be categorized accordingly.
es: El contacto es considerado una coincidencia y será categorizado de acuerdo.

source: Step 2: Phone Match
es: Paso 2: Búsqueda por teléfonos

source: If no email match is found, the system tries to match by phone number (checks both phone and mobile fields).
es: Si no se encuentra email, el sistema intenta buscar coincidencias por número de teléfono (revisa tanto el campo teléfono como el campo celular).

source: The contact is matched and the email from CSV will be added if the contact doesn't have one.
es: El contacto es encontrado y el email del archivo CSV será agregado si el contacto no tiene uno.

source: What Happens When Contacts Are Found (Coincidences)
es: Qué ocurre cuando se encuentran contactos (Coincidencias)

source: When a contact is found in the database, it will be categorized into one of these groups and tagged accordingly:
es: Cuando un contacto es encontrado en la base de datos, será categorizado en uno de estos grupos y etiquetado de acuerdo a ello:

source: Contact Status
es: Estado de contacto

source: What Happens
es: Qué ocurre

source: Tags Applied
es: Etiquetas aplicadas

source: Contact is already in an active campaign. No new data is added to avoid conflicts.
es: El contacto ya existe en una campaña activa. No se agregan nuevos datos para evitar conflictos.

source: Contact has an active subscription. Phone numbers may be added if missing.
es: El contacto tiene una suscripción activa. Se pueden agregar números de teléfono si estos faltan.

source: Existing Inactive Contact
es: Contacto inactivo existente

source: Contact exists but has no active subscription or campaign. Phone numbers may be added if missing.
es: El contacto existe pero no tiene suscripción activa o campaña. Se pueden agregar números de teléfono si estos faltan.

source: Phone Number Updates:
es: Actualización de números de teléfono:

source: If only one matching contact is found, the system will add phone numbers from the CSV if the contact is missing them. If the contact already has a phone number, the CSV phone will be added to the mobile field.
es: Si solo un contacto es encontrado como coincidencia, el sistema agregará números de teléfono desde el CSV si el contacto no tiene ninguno. Si el contacto ya tiene un número de teléfono, el teléfono del CSV será agregado al campo celular.

source: What Happens When No Coincidences Are Found
es: Qué ocurre cuando no se encuentran coincidencias

source: When no matching contact is found (neither by email nor phone), a completely new contact will be created with:
es: Cuando no se encuentra una coincidencia (ni por email ni por teléfono), un contacto completamente nuevo será creado con:

source: All data from the CSV file (name, email, phone, address, etc.)
es: Todos los datos del archivo CSV (nombre, email, teléfono, dirección, etc.)

source: A physical address if address_1 is provided
es: Una dirección física si se añade address_1

source: The tags configured for new contacts
es: Las etiquetas configuradas para contactos nuevos

source: Result:
es: Resultado:

source: You will see a success message showing how many new contacts were created.
es: Verás un mensaje de éxito mostrándote cuántos nuevos contactos fueron creados.

source: CSV File Format
es: Formato del archivo CSV

source: Required columns (in order):
es: Columnas requeridas (en orden):

source: Column Name
es: Nombre de columna

source: Required
es: Requerido

source: First name
es: Nombre de calle

source: Email address
es: Dirección de correo electrónico

source: Phone number
es: Número de teléfono

source: Mobile number
es: Celular

source: Additional notes
es: Observaciones

source: Primary address
es: Primera línea de la dirección

source: Secondary address
es: Complemento de dirección

source: State/Department
es: Estado/Departamento

source: ID document type
es: Tipo de documento

source: ID document number
es: Documento de identidad

source: All columns must be present in the CSV file, even if they are empty. Use the template to ensure correct formatting.
es: Todas las columnas deben estar presentes en el archivo CSV, incluso si estas están vacías. Utiliza la plantilla de más arriba para asegurar el formato correcto.

source: What to Expect After Import
es: Qué esperar luego de importar

source: After processing your CSV file, you will receive detailed feedback messages showing:
es: Luego de procesar tu archivo CSV, recibirás mensajes con información detallada mostrando:

source: Success Messages
es: Mensajes de éxito

source: Number of new contacts created
es: Número de nuevos contactos creados

source: Number of emails added to existing contacts
es: Número de emails agregados a contactos existentes

source: Number of phone numbers added
es: Número de números de teléfono agregados

source: Warning Messages
es: Mensajes de alerta

source: Contacts found in active campaigns
es: Contactos encontrados en campañas activas

source: Contacts with active subscriptions
es: Contactos con suscripciones activas

source: Existing inactive contacts
es: Contactos existentes inactivos

source: Use different tags for each contact type to easily filter and manage them after import. This helps you track which contacts were new vs. existing, and their current status.
es: Utiliza diferentes etiquetas para cada tipo de contacto para poder filtrarlos y manejarlos fácilmente luego de la importación. Esto te ayudará a no perder el rastro de qué contactos fueron nuevos o existentes, y sus estados actuales.

source: Upload CSV File
es: Subir archivo CSV

source: Configure Tags
es: Configurar etiquetas

source: Tags help you categorize and organize contacts. Enter comma-separated tags for each contact type.
es: Las etiquetas te ayudrán a categorizar y organizar contactos. Ingresa etiquetas separadas por coma para cada tipo de contacto.

source: These tags will be applied to newly created contacts
es: Estas etiquetas serán aplicadas a los nuevos contactos creados

source: Applied to existing contacts without active subscriptions or campaigns (optional)
es: Serán aplicadas a los contactos existentes sin suscripciones activas o campañas (opcional)

source: Applied to existing contacts with active subscriptions (optional)
es: Serán aplicadas a los contactos existentes con suscripciones activas (opcional)

source: Applied to existing contacts in active campaigns (optional)
es: Serán aplicadas a contactos en campañas activas (opcional)

source: Import Contacts
es: Importar contactos

source: Invoicing issues
es: Incidencias de finanzas

source: Collection issues
es: Gestiones de cobranza

source: Creation date (from)
es: Fecha de emisión (desde)

source: Creation date (to)
es: Fecha de emisión (hasta)

source: issues
es: incidencias

source: List issues
es: Listar incidencias

source: List of issues
es: Listado de incidencias

source: No results match
es: No hay coincidencias

source: Select an option
es: Selecciona una opción

source: issues found
es: incidencias encontradas

source: Normalize address
es: Normalizar dirección

source: New issue
es: Nueva incidencia

source: Issue Type
es: Tipo de incidencia

source: Regular issues
es: Incidencias normales

source: Pause subscription
es: Pausar suscripción

source: Partial pause
es: Pausa parcial

source: Please correct the following errors:
es: Por favor corrija los siguientes errores:

source: Issue Details
es: Detalles de la incidencia

source: Date when the issue occurred
es: Fecha cuando ocurrió esta incidencia

source: Select a resolution for this issue (optional)
es: Seleccionar una resolución para esta incidencia (opcional)

source: Product Details
es: Detalles de producto

source: Assignment & Tracking
es: Asignación y seguimiento

source: Related Items
es: Objetos relacionados

source: Please select at least one related item to provide information about what the contact had issues with.
es: Selecciona al menos un objeto relacionado para indicar el problema del contacto.

source: Add any additional details about this issue
es: Agrega cualquier detalle adicional sobre esta incidencia

source: Address Information
es: Información de dirección

source: New Address Details
es: Detalles de la nueva dirección

source: Create Issue
es: Crear incidencia

source: New scheduled task
es: Programar tarea

source: Select products to apply address change to
es: Seleccionar productos a aplicar cambio de dirección

source: currently on address
es: actualmente en dirección

source: Apply now
es: Aplicar ahora

source: Select products
es: Seleccionar productos

source: Total pause
es: Pausa total

source: New subscription
es: Nueva suscripción

source: Edit subscription
es: Editar Suscripción

source: for %(contact_name)s
es: para %(contact_name)s

source: Show extra billing information
es: Mostrar información extra de facturación

source: Total price is
es: Precio total

source: Reactivate subscription
es: Reactivar suscripción

source: Confirm subscription reactivation
es: Confirmar reactivación de las suscripción

source: You are about to reactivate this subscription. This will:
es: Estas a punto de reactivar esta suscripción. Esto hará lo siguiente:

source: Remove the end date
es: Remover la fecha de fin

source: Clear the unsubscription reason
es: Limpiar el motivo de baja

source: Clear all unsubscription metadata
es: Limpiar todos los metadatos de baja

source: Allow the customer to continue receiving products
es: Permitir al cliente continuar recibiendo productos

source: Subscription details
es: Detalles de baja

source: Current end date
es: Fecha de fin actual

source: Original unsubscription information
es: Información de baja original

source: Activity reference
es: Referencia de actividad

source: The original unsubscription data has been stored and can be reviewed in the activity history.
es: Los datos de suscripción originales han sido guardados y pueden verse en el historial de actividades.

source: Confirm reactivation
es: Confirmar reactivación

source: Important notes
es: Notas importantes

source: This action only works for complete unsubscriptions.
es: Esta acción solo funciona para bajas totales.

source: Partial unsubscriptions and product changes create new subscriptions and cannot be reactivated using this method.
es: Las bajas parciales y cambios de producto crean nuevas suscripciones y no pueden ser reactivadas usando este método.

source: After reactivation, the subscription will continue as if the unsubscription never happened.
es: Luego de la reactivación, la suscripción continuará como si la baja no hubiese ocurrido nunca.

source: Release contacts from sellers
es: Liberar contactos de vendedores

source: Release contacts that have not been worked from sellers to be available to other sellers on their respective campaigns
es: Liberar contactos que no han sido trabajados por vendedores para que estén disponibles para ser repartidos en sus respectivas campañas

source: Release %(contacts_not_worked)s contacts
es: Liberar %(contacts_not_worked)s contactos

source: Validate subscription
es: Validar suscripción

source: Validate Subscription
es: Validar suscripción

source: Digital product
es: Producto digital

source: Paper product
es: Producto de papel

source: for pause.
es: por pausa.

source: paused until
es: pausado hasta

source: Billing information
es: Información de facturación

source: Billing ID
es: ID de facturación

source: Sales Record
es: Registros de ventas

source: Commission
es: Comisión

source: Can Be Commissioned
es: Puede ser comisionado

source: Add this sale manually
es: Agregar esta venta manualmente

source: View in admin
es: Ver en panel de administración

source: Sales Records
es: Registros de ventas

source: Select sellers
es: Seleccionar vendedores

source: Select payment methods
es: Seleccionar métodos de pago

source: Transaction date (min)
es: Fecha de transacción (mínima)

source: Transaction date (max)
es: Fecha de transacción (máxima)

source: sales records
es: registros de ventas

source: Export
es: Exportar

source: Transaction date
es: Fecha de transacción

source: Valid
es: Válido

source: My commissions
es: Mis comisiones

source: Totals by product amount
es: Totales por cantidad de productos

source: Quantity
es: Cantidad

source: Totals by payment type
es: Totales por formas de pago

source: Totals by subscription frequency
es: Totales por periodicidad de la suscripción

source: All your upcoming and scheduled activities.
es: Todas tus actividades agendadas.

source: Console Action
es: Acción de consola

source: Scheduled Activities
es: Actividades agendadas

source: Latest Subscription End Date
es: Fecha de Fin de la última suscripción

source: See in console
es: Ver en consola

source: Console
es: Consola

source: Contact Details
es: Datos de contacto

source: List scheduled tasks
es: Listar tareas programadas

source: Min. creation date
es: Fecha de creación mínima

source: Max. creation date
es: Fecha de creación máxima

source: Min. execution date
es: Fecha de ejecución mínima

source: Max. execution date
es: Fecha de ejecución máxima

source: All issues
es: Todas las incidencias

source: Seller console
es: Consola de vendedor

source: Contact
es: Contacto

source: of
es: de

source: Times contacted in this campaign:
es: Veces contactado en esta campaña:

source: Phone duplicates
es: Teléfonos duplicados

source: other contact(s) with same phone number
es: otros contactos con el mismo número de teléfono

source: The contact has no registered addresses
es: Este contacto no tiene direcciones registradas

source: Action
es: Acción

source: There are no previous activities
es: No hay actividades previas

source: Register activity
es: Registrar actividad

source: Select a reason before selecting one of these options
es: Seleccionar una razón antes de seleccionar una de estas opciones

source: Do you want to continue?
es: ¿Desea continuar?

source: Send promo
es: Enviar promo

source: Change product
es: Cambiar producto

source: Sell
es: Vender

source: Time
es: Hora
