Repository: ladiaria/utopia-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Advertisement
es: Publicidad

source: Advertiser
es: Anunciante

source: Seller
es: Vendedor

source: Bill to
es: Facturar a

source: Date
es: Fecha

source: Billed
es: Facturado

source: Public
es: Público

source: Private
es: Privado

source: High
es: Alto

source: Mid
es: Medio

source: Low
es: Bajo

source: Name
es: Nombre

source: Main contact
es: Contacto principal

source: Type
es: Tipo

source: Other contacts
es: Otros contactos

source: Phone
es: Teléfono

source: Importance
es: Importancia

source: Billing name
es: Nombre de facturación

source: Billing ID document
es: Documento de identidad de facturación

source: Unique taxpayer reference
es: Registro único tributario

source: Billing phone
es: Teléfono de facturación

source: Billing address
es: Dirección de facturación

source: Billing email field
es: Email de facturación

source: Advertisers
es: Anunciantes

source: Agency
es: Agencia

source: Agencies
es: Agencias

source: Advertisement seller
es: Vendedor de publicidad

source: Advertisement sellers
es: Vendedores de publicidad

source: Description
es: Descripción

source: Reference price
es: Precio de referencia

source: Advertise in these products
es: Anunciar en estos productos

source: Ad type
es: Tipo de anuncio

source: Ad types
es: Tipos de anuncios

source: Advertisement type
es: Tipo de anuncio

source: Price
es: Precio

source: Start date
es: Fecha de comienzo

source: End date
es: Fecha de fin

source: Ad
es: Anuncio

source: Date created
es: Fecha de creación

source: Date billed
es: Fecha de facturado

source: billed
es: facturado

source: Taxes
es: Impuestos

source: Total price
es: Precio total

source: Notes
es: Notas

source: Bill to agency
es: Facturar a agencia

source: Ad purchase order
es: Orden de compra de publicidad

source: Ad purchase orders
es: Órdenes de compra de publicidad

source: Order created at %(d)s for %(a)s
es: Orden creada en %(d)s para %(a)s

source: In
es: Entrante

source: Out
es: Saliente

source: Visit
es: Visita

source: Phone call
es: Llamada telefónica

source: Instant messaging
es: Mensajería instantánea

source: Pending
es: Pendiente

source: Completed
es: Completado

source: Creation date
es: Fecha de emisión

source: Purchase order
es: Orden de compra

source: Advertisement activity
es: Actividad de publicidad

source: Advertisement activities
es: Actividades de publicidad

source: Activity of type %(t)s for %(a)s at %(d)s
es: Actividad del tipo %(t)s para %(a)s en %(d)s

source: Agent
es: Agente

source: Agents
es: Agentes

source: All Advertisers
es: Todos los anunciantes

source: New Purchase Order
es: Nueva orden de compra

source: Bill To
es: Facturar a

source: Ad Type
es: Tipo de anuncio

source: Add Ad
es: Agregar anuncio

source: Submit
es: Enviar

source: Edit
es: Editar

source: Set Billed
es: Marcar como facturado

source: Date Created
es: Fecha de creación

source: Date Billed
es: Fecha de facturado

source: Agency Commission
es: Comisión de la agencia

source: Seller Commission
es: Comisión del vendedor

source: Billing data
es: Datos de facturación

source: Billing Name
es: Nombre de facturación

source: Billing ID Document
es: Documento de identidad de facturación

source: Unique Taxpayer Reference
es: Registro único tributario

source: Billing Phone
es: Teléfono de facturación

source: Billing Address
es: Dirección de facturación

source: Billing Email
es: Email de facturación

source: Ads Purchased
es: Anuncios comprados

source: Start Date
es: Fecha de inicio

source: End Date
es: Fecha de fin

source: All Purchase Orders
es: Todas las órdenes de compra

source: See all advertisement purchase orders.
es: Ver todas las órdenes de compra de publicidad.

source: Search
es: Buscar

source: Min. Date
es: Fecha mínima

source: Max. Date
es: Fecha máxima

source: All purchase orders
es: Todas las órdenes de compra

source: Billed to
es: Facturado a

source: Total Price
es: Precio total

source: View
es: Ver

source: All advertisers
es: Todos los anunciantes

source: Add activity
es: Agregar actividad

source: Direction
es: Dirección

source: Status
es: Estado

source: Save
es: Guardar

source: New
es: Nuevo

source: Search contact by ID
es: Buscar contacto por ID

source: Current contact
es: Contacto actual

source: Main seller
es: Vendedor principal

source: Billing id document
es: Documento de identidad de facturación

source: Billing email
es: Email de facturación

source: Add Purchase Order
es: Agregar orden de compra

source: Edit info
es: Editar información

source: Purchase orders
es: Órdenes de compra

source: General information
es: Información general

source: Priority
es: Prioridad

source: Unique taxpayer registry
es: Registro único tributario

source: Scheduled and completed activities
es: Actividades agendadas y completadas

source: No activities to show
es: No hay actividades para mostrar

source: Contacts and products
es: Contactos y productos

source: No active subscriptions
es: No tiene suscripciones activas

source: Manage all advertisers in the database.
es: Administra todos los anunciantes de la base de datos.

source: Add advertiser
es: Agregar anunciante

source: Go
es: Ir

source: All agencies
es: Todas las agencias

source: Add Agent
es: Agregar agente

source: Agents and advertisers
es: Agentes y anunciantes

source: No agents registered
es: No hay agentes registrados

source: Manage all agencies in the database.
es: Administra todas las agencias de la base de datos.

source: Add agency
es: Agregar agencia

source: New Agent
es: Nuevo agente

source: Advertisers for
es: Anunciantes para

source: Manage my advertisers
es: Administrar mis anunciantes

source: High priority
es: Alta prioridad

source: Latest completed activity
es: Última actividad completada

source: Latest pending activity
es: Última actividad pendiente

source: Mid priority
es: Prioridad media

source: Low priority
es: Prioridad baja

source: Upcoming activities
es: Actividades en el futuro

source: Overdue activities
es: Actividades vencidas

source: User has no seller set
es: El usuario no tiene vendedor asignado

source: Advertiser has been added
es: Se ha agregado el anunciante

source: There was an error
es: Ha ocurrido un error

source: Advertiser has been updated
es: El anunciante ha sido modificado

source: There was an error: %(error_message)s
es: Ocurrió un error: %(error_message)s

source: Agency has been added
es: Se agregó la agencia

source: Agency has been updated
es: Se modificó la agencia

source: Agent has been added
es: Se agregó un agente

source: Activity has been registered
es: Se registró la actividad

source: Activity has been updated
es: Se modificó la actividad

source: Purchase Order has been added
es: Se agregó una orden de compra

source: Purchase order for %(advertiser)s with a total value of %(price)s has been added
es: La orden de compra para %(advertiser)s con un valor total de %(price)s fue añadida

source: Purchase order has been marked as billed
es: La orden de compra se marcó como facturada

source: This subscription is not active and should not be billed.
es: La suscripción no está activa y no debería ser facturada.

source: This subscription is not normal and should not be billed.
es: La suscripción no es normal y no debería ser facturada.

source: Could not bill because next billing date does not exist
es: No se pudo facturar porque la próxima fecha de facturación no existe

source: The subscription has no payment type, it can't be billed
es: La suscripción no tiene forma de pago, no se puede facturar

source: This subscription has an end date greater than its next billing
es: La suscripción tiene una fecha de fin mayor que su fecha de próxima facturación

source: This subscription should not be billed yet.
es: Esta suscripción aún no debería ser facturada.

source: {} months
es: {} meses

source: Envelope
es: Sobre

source: {} months discount ({} discount)
es: {} meses de descuento ({} descuento)

source: Balance
es: Saldo

source: Balance owed
es: Saldo adeudado

source: Rounding
es: Redondeo

source: This subscription wasn't billed since amount is 0
es: Esta suscripción no será facturada dado que el monto es 0

source: Community
es: Comunidad

source: Participation {} by subscriber {}
es: Participación {} por suscriptor {}

source: Participations in products or events
es: Participaciones en productos o eventos

source: Supports
es: Apoyos

source: Supporters
es: Apoyan

source: tags
es: etiquetas

source: Contact data
es: Datos de contacto

source: Subscription data
es: Datos de suscripción

source: Corporate subscription data
es: Datos de suscripción corporativa

source: Inactivity
es: Inactividad

source: Contact details
es: Datos de contacto

source: Settings variables MERCADOPAGO_PLAN_BACK_URL and MERCADOPAGO_PLAN_DEFAULT_CURRENCY must be set
es: Se deben configurar las variables MERCADOPAGO_PLAN_BACK_URL y MERCADOPAGO_PLAN_DEFAULT_CURRENCY

source: Failed to disable product in MercadoPago
es: Error al desactivar producto en MercadoPago

source: Failed to sync product in MercadoPago
es: Error al sincronizar producto en MercadoPago

source: Information
es: Información

source: Pricing & Discounts
es: Precios y porcentajes

source: Scheduling & Frequency
es: Cronograma y frecuencia de pago

source: Billing & Priority
es: Facturación y prioridad

source: MercadoPago and others
es: Mercadopago y otros

source: The product could not be updated in MercadoPago
es: El producto no se pudo actualizar en MercadoPago

source: Bounce action log details
es: Detalles de registro de rebotes

source: Core
es: Aplicación base

source: Physical
es: Física

source: Primary
es: Primaria

source: Incomplete secondary
es: Secundaria incompleta

source: Complete secondary
es: Secundaria completa

source: Incomplete university
es: Universidad incompleta

source: Complete university
es: Universidad completa

source: Postgraduate
es: Posgrado

source: Doesn't want to inform
es: No quiere informar

source: Monthly
es: Mensual

source: Quarterly
es: Trimestral

source: Biannual
es: Semestral

source: Annual
es: Anual

source: One-shot
es: Única vez

source: Automatic
es: Automático

source: Renewal
es: Renovación

source: Promotion
es: Promoción

source: Gift
es: Obsequio

source: Corporate
es: Corporativa

source: Affiliate
es: Afiliado

source: Awaiting payment
es: Esperando pago

source: Not consolidated
es: No consolidado

source: Paused
es: Pausado

source: End because of debt
es: Fin por deuda

source: Normal end
es: Fin normal

source: Male
es: Masculino

source: Female
es: Femenino

source: Other
es: Otro

source: Impression
es: Impresión

source: Imperssion Weekend
es: Impresión fin de semana

source: Highest
es: Máximo

source: Lowest
es: Mínimo

source: Active
es: Activo

source: Inactive
es: Inactivo

source: Resumed
es: Reanudado

source: Delayed
es: Demorado

source: Expired
es: Vencido

source: Internal
es: Interno

source: Not yet contacted
es: No se contactó aún

source: Contacted
es: Contactado

source: Called, could not contact
es: Llamado, no se pudo contactar

source: Ended with contact
es: Finalizado con contacto

source: Ended without contact
es: Finalizado sin contacto

source: Switch to morning
es: Pasar a la mañana

source: Switch to afternoon/evening
es: Pasar a la tarde

source: Started promotion
es: Promoción iniciada

source: Already a subscriber
es: Ya es suscriptor

source: Do not call anymore
es: No llamar más

source: Error in promotion
es: Error en promoción

source: Logistics
es: Logística

source: Not interested
es: No interesado

source: Success with promotion
es: Éxito con promoción

source: Success with direct sale
es: Éxito con venta directa

source: Scheduled
es: Programado

source: Call later
es: Llamar nuevamente

source: Cannot find contact
es: No se puede encontrar al contacto

source: Close without contact
es: Cerrar sin contacto

source: Campaign start
es: Comienzo de campaña

source: Call
es: Llamada

source: Link hit
es: Clic en link

source: WhatsApp message or other apps
es: Mensaje de WhatsApp u otras aplicaciones

source: Event participation
es: Participación en evento

source: In-place visit
es: Visita in situ

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miércoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

source: Sunday
es: Domingo

source: All week
es: Toda la semana

source: Weekdays
es: Días de semana

source: Weekends
es: Fines de semana

source: Daily
es: Diario

source: Weekly
es: Semanal

source: Others
es: Otros

source: Replace all
es: Remplazar todos

source: Replace one
es: Remplazar uno

source: Add new
es: Agregar nuevo

source: Pool AND Any
es: Pool AND cualquiera

source: Pool OR Any
es: Pool OR cualquiera

source: Equal than
es: Igual que

source: Greater than
es: Más grande que

source: At least one of the products
es: Al menos uno de los productos

source: All products
es: Todos los productos

source: Paid envelope
es: Sobre pago

source: Free envelope
es: Sobre gratis

source: Exclude debtors
es: Excluir deudores

source: Only debtors
es: Solo deudores

source: Integer
es: Entero

source: Percentage
es: Porcentaje

source: Find at least one product
es: Al menos uno de los productos

source: Find all products
es: Todos los productos

source: Suggested
es: Sugeridos

source: Requested
es: Pedidos

source: Approved
es: Aprobado

source: Rejected
es: Rechazado

source: invalid email
es: email inválido

source: max bounce reached
es: máximo de rebotes alcanzado

source: Human resources
es: Recursos humanos

source: Management
es: Gerencia

source: Journalism direction
es: Dirección de publicidad

source: Home
es: Inicio

source: Yes
es: Sí

source: email must be left blank if the contact has no email
es: el correo electrónico debe dejarse en blanco si el contacto no tiene correo electrónico

source: WARN: wrong email replacement risk
es: ATENCIÓN: Riesgo de reemplazo con email inválido

source: Confirmation for email replacement is needed
es: Se necesita confirmación para el reemplazo de email

source: Invalid email: %(email)s
es: Email inválido: %(email)s

source: This field must be provided if the contact is protected
es: Este campo debe ser provisto si el contacto es protegido

source: Open in a new tab
es: Abrir en una nueva pestaña

source: Contact %(contact_id)s already has this document. %(url_str)s
es: El contacto %(contact_id)s ya tiene este documento de identidad. %(url_str)s

source: Contact %(contact_id)s already has this email. %(url_str)s
es: El contacto %(contact_id)s ya tiene este email. %(url_str)s

source: Frequency of billing in months
es: Periodicidad de facturación en meses

source: You don't have permission to set this subscription as free
es: No tienes permiso para establecer esta suscripción como gratuita

source: You need to select who requested the subscription if it's free
es: Debes seleccionar quién solicitó que la suscripción sea gratuita

source: Free subscriptions must have an end date
es: Las suscripciones gratuitas deben tener fecha de fin

source: Promotion subscriptions must not have a payment type
es: Las promociones no deben tener una forma de pago

source: Promotion subscriptions must have an end date
es: Las promociones deben tener una fecha de fin

source: This field only supports alphanumeric characters, at, apostrophes, spaces, hyphens, underscores, and periods.
es: Este nombre solo soporta caracteres alfanuméricos, arrobas, apóstrofes, espacios, tildes, guiones bajos y puntos.

source: Month can't be less than 1
es: El mes no puede ser menos de 1

source: Month can't be more than 12
es: El mes no puede ser más de 12

source: Year is not valid, minimum value is %s
es: El año no es válido, el valor mínimo es %s

source: institution
es: institución

source: institutions
es: instituciones

source: Code
es: Código

source: ocupation
es: ocupación

source: ocupations
es: ocupaciones

source: name
es: nombre

source: subtype
es: subtipo

source: subtypes
es: subtipos

source: value
es: valores

source: type
es: tipo

source: Number of months this period represents.
es: Número de meses que son representados por este período.

source: Optional description for this period, if needed.
es: Descripción opcional para este período, si lo necesita.

source: Product Subscription Period
es: Período de suscripción a producto

source: Product Subscription Periods
es: Períodos de suscripción a producto

source: Both
es: Ambos

source: Subscription
es: Suscripción

source: Discount
es: Descuento

source: Percentage discount
es: Descuento por porcentaje

source: Advanced discount
es: Descuento avanzado

source: Per Frequency
es: Por Periodicidad

source: Fixed Price
es: Precio Fijo

source: Custom
es: Personalizado

source: Retention
es: Retención

source: Weekday
es: Día de semana

source: Allow offer
es: Se puede ofrecer

source: Allow product to be shown in the new subscription forms
es: Permitir que este producto se muestre en los formularios de nueva suscripción

source: Has implicit discount
es: Tiene un descuento implícito

source: Billing priority
es: Prioridad de facturación

source: Edition frequency
es: Periodicidad de edición

source: Temporary discount months
es: Meses de descuento temporales

source: Target product
es: Producto que será descontado

source: The subscription product this discount applies to. Only active subscription products are shown.
es: El producto de tipo “suscripción” al que se aplica este descuento. Solo se muestran productos de tipo “suscripción” activos.

source: CMS subscription type
es: Tipo de suscripción de CMS

source: The subscription type of the SubscriptionPrice object in utopia-cms, used for synchronization with this Product. Also used by the CMS front-end to build the related subscription form page URL and for traffic tracking tools.
es: Indica el tipo de suscripción vinculado a este producto (desde utopia-cms). Se usa para sincronizar datos con el CMS y para generar la página del formulario de suscripción y medir el tráfico.

source: Internal code
es: Código interno

source: Billing frequency
es: Periodicidad de facturación

source: Renewal type
es: Tipo de renovación

source: Duration in months
es: Duración en meses

source: Subscription Period
es: Período de suscripción

source: Do not sync this product with a MercadoPago plan
es: No sincronizar este producto con un plan de MercadoPago

source: If checked, this product will not be synchronized with a MercadoPago plan until this field is unchecked and the object is saved. This means that the field is disabled if the product has a MercadoPago ID set.
es: Si está activado, este producto no se sincronizará con un plan de MercadoPago hasta que este campo se desactive y el objeto se guarde. Esto significa que el campo está deshabilitado si el producto tiene un ID de MercadoPago establecido.

source: MercadoPago ID
es: ID de MercadoPago

source: If MercadoPago product sync is enabled, this field is auto-filled when this product is saved.
es: Cuando está activada la sincronización con MercadoPago, este campo se autocompleta al guardar el producto.

source: Billing mode
es: Modo de facturación

source: How the product is billed. Fixed uses the price set in the product, per frequency uses the price calculated from the products in the subscription with the frequency set in the product.
es: Define cómo se cobra el producto. Fijo usa el precio del producto, y por frecuencia calcula el precio según los productos y la frecuencia de la suscripción.

source: Discount category
es: Categoría de descuento

source: Category of the discount. Mandatory if the product type is discount.
es: Categoría del descuento. Obligatorio si el producto es un descuento.

source: product
es: producto

source: products
es: productos

source: Email Bounce Action Log
es: Registro de rebotes de emails

source: Email Bounce Action Logs
es: Registros de rebotes de emails

source: ID Document Type
es: Tipo de documento

source: ID Document Types
es: Tipos de documento

source: Person
es: Persona

source: Company
es: Compañía

source: Subtype
es: Subtipo

source: Referrer
es: Referente

source: Institution
es: Institución

source: Last name
es: Apellido

source: Contact type
es: Tipo de contacto

source: Identifcation Document
es: Documento de identificación

source: Document type
es: Tipo de documento

source: Phone extension
es: Teléfono extensión

source: Mobile
es: Celular

source: Work phone
es: Teléfono de trabajo

source: Work phone extension
es: Teléfono de trabajo extensión

source: No email
es: Sin email

source: Gender
es: Género

source: Ocupation
es: Ocupación

source: Education
es: Educación

source: Birthdate
es: Fecha de nacimiento

source: Private birthdate
es: Fecha de nacimiento privada

source: Protected
es: Protegido

source: Protection reason
es: Razón de protección

source: Allows polls
es: Acepta encuestas

source: Allows promotions
es: Acepta promociones

source: CMS join date
es: Fecha de registro en CMS

source: Person type
es: Tipo de persona

source: Business entity type
es: Tipo de entidad de negocio

source: Contact %(name)s (ID: %(id)s) added to campaign %(campaign)s
es: El contacto %(name)s (ID: %(id)s) fue agregado a la campaña %(campaign)s

source: Contact %(name)s (ID: %(id)s) is already in campaign %(campaign)s
es: El contacto %(name)s (ID: %(id)s) ya está agregado a la campaña %(campaign)s

source: Invalid product id
es: Id de producto no válido

source: Full name
es: Nombre completo

source: Full ID document
es: Documento de identificación completo

source: contact
es: contacto

source: contacts
es: contactos

source: country
es: país

source: countries
es: países

source: state
es: estado

source: states
es: estados

source: city
es: ciudad

source: cities
es: ciudades

source: Contact
es: Contacto

source: Address 1
es: Dirección entrega

source: Address 2
es: Dirección complemento

source: City
es: Ciudad

source: Address type
es: Tipo de dirección

source: Default
es: Predeterminado

source: Do not show in picture/google maps list
es: No mostrar en lista de imagenes/google Maps

source: Country (old)
es: País (anterior)

source: State (old)
es: Estado (anterior)

source: Country
es: País

source: State
es: Estado

source: Name of the address. It can be a reference to the address or the name of the person
es: Nombre de la dirección. Puede hacer referencia a la dirección o el nombre de la persona que vive aquí

source: address
es: dirección

source: addresses
es: direcciones

source: Can merge addresses
es: Puede combinar direcciones

source: Product
es: Producto

source: Copies
es: Copias

source: Address
es: Dirección

source: Route
es: Ruta

source: Order
es: Orden

source: Label message
es: Mensaje de etiqueta

source: Special instructions
es: Instrucciones especiales

source: Label contact
es: Contacto de la etiqueta

source: Original date and time
es: Fecha y hora de origen

source: Date and time when the subscription product was originally created, regardless of the subscription. This product might have been inherited from another subscription.
es: Fecha y hora cuando el producto de suscripción fue originalmente creado, sin importar cuál suscripción de la cadena sea. Este producto puede haber sido heredado de otra suscripción.

source: Subscription Product
es: Producto de suscripción

source: Subscription Products
es: Productos de suscripción

source: Auto-renewal subscription
es: Suscripción auto-renovable

source: One-time subscription
es: Suscripción por una única vez

source: Added products
es: Productos agregados

source: Changed products
es: Productos cambiados

source: Debtor
es: Deudor

source: Debtor, automatic unsubscription
es: Deudor, baja automática

source: All products removed
es: Todos los productos removidos

source: Complete unsubscription
es: Baja total
