Repository: ladiaria/utopia-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Schedule
es: Programar

source: Other campaigns
es: Otras campañas

source: Last action:
es: Última actividad:

source: Seller:
es: Vendedor:

source: Resolution:
es: Resolución:

source: Reason:
es: Razón:

source: Other subscriptions
es: Otras suscripciones

source: Expand
es: Expandir

source: Manage promotions and sales
es: Administrar promociones y ventas

source: Contacts in special routes
es: Contactos en rutas especiales

source: Contacts that never paid their first invoice
es: Contactos que nunca pagaron su primer factura

source: Count
es: Cantidad

source: Never paid issues
es: Incidencias de no consolidados

source: Not contacted
es: No contactado

source: Campaign name
es: Nombre de campaña

source: Campaign count
es: Cantidad de contactos en campaña

source: Campaign end date
es: Fecha de fin de campaña

source: Successful
es: Exitoso

source: There is nothing here now.
es: Nada nuevo ahora.

source: Activities to do
es: Actividades para hacer

source: List activities
es: Listar actividades

source: Congratulations! Everything seems to be done.
es: ¡Felicitaciones! Todo aparenta estar terminado.

source: Next upcoming activity
es: Siguiente actividad

source: List all pending and scheduled activities
es: Listar todas las actividades pendientes y agendadas

source: Contacts who never paid their first invoice
es: Contactos que nunca pagaron su primera factura

source: Priority order
es: Orden de prioridad

source: Issues are shown with the most overdue invoices first, then by oldest subscription start date. This helps you focus on the most urgent cases.
es: Las incidencias se muestran con la mayor cantidad de facturas vencidas primero, luego por la fecha de suscripción más antigua. Esto te ayudará a enfocarte en los casos más urgentes.

source: Issue ID
es: ID de incidencia

source: Subscription start date
es: Fecha de inicio de la suscripción

source: Overdue invoices
es: Facturas vencidas

source: View issue
es: Ver incidencia

source: Special route
es: Rutas especiales

source: Manage contacts in this route
es: Administrar contactos en esta ruta

source: List of contacts in route %(route_number)s
es: Lista de contactos en la ruta %(route_number)s

source: Update promotion
es: Editar promoción

source: Start promotion
es: Comenzar promoción

source: Update promo
es: Editar promo

source: Amount of worked contacts
es: Cantidad de productos trabajados

source: Called contacts
es: Contactos llamados

source: Contacted contacts
es: Contactos contactados

source: Date from
es: Fecha desde

source: Date to
es: Fecha hasta

source: View console
es: Ver consola

source: Create Corporate Subscription
es: Añadir Suscripción Corporativa

source: New Corporate Subscription
es: Nueva Suscripción Corporativa

source: Subscription End Dates
es: Fechas de Fin

source: Manage all active subscriptions end dates in the database.
es: Gestionar todas las fechas de fin de suscripciones en la base de datos.

source: All subscription end dates
es: Todas las fechas de fin de suscripciones

source: Contact Name
es: Nombre de Contacto

source: Subscription End Date
es: Fecha de Fin

source: No subscriptions found
es: No se encontraron suscripciones

source: Tag Analysis
es: Análisis de etiquetas

source: Filter Tags
es: Filtrar etiquetas

source: Tag Name
es: Nombre de etiqueta

source: Search by tag name...
es: Buscar por nombre de etiqueta…

source: Clear
es: Limpiar

source: Tag Analysis Summary
es: Resumen de análisis de etiquetas

source: Total Tags
es: Etiquetas en total

source: Contacts with Tags
es: Contactos con etiquetas

source: Filtered Results
es: Resultados filtrados

source: Tag Statistics
es: Estadísticas de etiquetas

source: Total Contacts
es: Contactos totales

source: In Campaigns
es: En campañas

source: View contacts with this tag
es: Ver contactos con esta etiqueta

source: View all contacts with this tag
es: Ver todos los contactos con esta etiqueta

source: View Contacts
es: Ver contactos

source: No tags found matching your search criteria.
es: No se encontraron coincidencias con tus criterios de búsqueda.

source: Clear filter
es: Limpiar filtro

source: to see all tags.
es: para ver todas las etiquetas.

source: No tags found in the system.
es: No se encontraron etiquetas en el sistema.

source: Tag multiple contacts
es: Etiquetar múltiples contactos

source: Choose file to send. It mustn't have a header
es: Elige archivo a subir. No debe tener cabezal

source: Import
es: Importar

source: Unsubscription statistics
es: Estadísticas de baja

source: Statistics about unsubscriptions
es: Estadísticas sobre bajas

source: unsubscriptions
es: bajas

source: Executed
es: Ejecutado

source: Did not request (debtors)
es: No solicitado (deudores)

source: Requested unsubscription
es: Baja solicitada

source: No data for this period
es: No hay datos para este período

source: Programmed (Future)
es: Programado (Futuro)

source: All unsubscriptions
es: Todas las bajas

source: Unsubscription reasons per product
es: Razones de baja por producto

source: Unsubscription reasons per subscription
es: Razones de baja por suscripción

source: Total requested unsubscriptions
es: Total de bajas solicitadas

source: Total not requested unsubscriptions
es: Total de bajas no solicitadas

source: Total unsubscriptions
es: Bajas totales

source: Upload do not call numbers
es: Subir números del registro “no llamar”

source: Do not call numbers
es: Números del registro “no llamar”

source: Upload
es: Subir

source: Upload payment certificate
es: Subir certificado de pago

source: Select seller
es: Seleccionar vendedor

source: Date and Time
es: Fecha y hora

source: Added Products
es: Productos agregados

source: Sale Type
es: Tipo de venta

source: Calculated Commission
es: Comisión calculada

source: Add Commission Value Manually
es: Agregar valor de comisión de forma manual

source: Issue details
es: Detalles de incidencia

source: Contact phone
es: Teléfono de contacto

source: Contact mobile phone
es: Celular de contacto

source: This contact doesn't have a debt
es: Este contacto no tiene deuda

source: Activity:
es: Actividad:

source: Contact invoices
es: Facturas de contacto

source: Update activity
es: Actualizar actividad

source: Assign sellers
es: Asignar vendedores

source: Activities count
es: Cantidad de actividades

source: Uncategorized
es: Sin categoría

source: No subcategory
es: Sin subcategoría

source: Assign issues: %(subcategory)s
es: Asignar incidencias: %(subcategory)s

source: No assignments specified.
es: No se especificaron asignaciones.

source: Requested %(requested)s assignments but only %(available)s issues are available.
es: Se solicitaron %(requested)s asignaciones pero solo hay %(available)s incidencias disponibles.

source: %(count)s issues were assigned successfully using round-robin distribution.
es: %(count)s incidencias fueron asignadas de forma exitosa utilizando distribución Round-robin.

source: See related issue
es: Ver incidencia relacionada

source: Issue #{}
es: Incidencia #{}

source: id document
es: documento de identidad

source: This filter has no mailtrain id. To use the sync function
es: Error: Este filtro no tiene id de mailtrain

source: Envelope data has been saved.
es: Los datos de sobre fueron guardados.

source: Payment certificate has been uploaded successfully
es: El certificado de pago ha sido subido con éxito

source: Has active subscriptions
es: Tiene suscripciones activas

source: Unfinished invoicing issues
es: Incidencias de finanzas sin terminar

source: Finished invoicing issues
es: Incidencias de finanzas terminadas

source: Address information has been updated successfully
es: La información de la dirección ha sido editada con éxito

source: Numbers have been uploaded successfully.
es: Los números fueron subidos con éxito.

source: My Sales
es: Mis ventas

source: You have no sales records.
es: No tienes registros de ventas.

source: You are not authorized to see this page
es: No tienes permiso para ver esta página

source: There are no sales records.
es: No hay registros de ventas.

source: Total Commission
es: Comisión total

source: The sale and subscription have been validated.
es: La venta y la suscripción fueron validadas.

source: There was an error validating the sale and subscription.
es: Hubo un error validando la venta y la suscripción.

source: This subscription has no sales record.
es: Esta suscripción no tiene registros de ventas.

source: This subscription has already been validated.
es: Esta suscripción ya fue validada.

source: This subscription already has a sales record.
es: Esta suscripción ya tiene un registro de ventas.

source: Could not find contact_id column in CSV. Expected column names: 'contact_id', 'id', 'contact id', or 'contactid'
es: No se pudo encontrar la columna contact_id en el CSV. Se esperan alguna de estas columnas: “contact_id”, “id”, “contact_id” o “contactid”

source: No valid contact IDs found in the CSV file.
es: No había IDs de contactos válidos en el archivo CSV.

source: Successfully deleted {count} ContactCampaignStatus record(s) for campaign '{campaign}' with {total} contact ID(s) from CSV.
es: Se borraron {count} registros con éxito para la campaña “{campaign}” con {total} IDs de contactos desde el CSV.

source: Please correct the errors below.
es: Por favor corrija los siguientes errores.

source: Active products
es: Productos activos

source: Last incoming activity
es: Última actividad entrante

source: Last outgoing activity
es: Última actividad saliente

source: Future Subscriptions
es: Suscripciones futuras

source: Subscriptions awaiting payment
es: Suscripciones esperando pago

source: Subscriptions with errors
es: Suscripciones con errores

source: Paused Subscriptions
es: Suscripciones pausadas

source: Inactive subscriptions
es: Suscripciones inactivas

source: Contact saved successfully
es: Contacto guardado con éxito

source: Check for existing contacts
es: Buscar contactos existentes

source: Scheduled task for pause
es: Programar tarea de pausa

source: Total pause has been executed.
es: Baja total fue ejecutada.

source: New total pause
es: Nueva pausa total

source: Scheduled task for address change
es: Programar tarea de cambio de dirección

source: Address change has been executed.
es: Cambio de dirección fue ejecutado.

source: New address change
es: Nuevo cambio de dirección

source: New partial pause
es: Nueva pausa parcial

source: This function is not available.
es: Esta función no está disponible.

source: This is not a special route.
es: Esta no es una ruta especial.

source: User has no seller selected. Please contact your manager.
es: El usuario no tiene vendedor seleccionado. Por favor contacta a la supervisión.

source: This seller is set in more than one user. Please contact your manager.
es: Este vendedor está presente en más de un usuario. Por favor contacta a la supervisión.

source: There are no contacts in that route for this seller.
es: No hay contactos en esa ruta para este vendedor.

source: Seller Console
es: Consola de vendedor

source: Special Routes
es: Rutas especiales

source: There are no never paid issues for this seller.
es: No hay incidencias de no consolidados para este vendedor.

source: Never Paid Issues
es: Incidencias de no consolidados

source: You've reached the end of this list
es: Has llegado al final de la lista

source: Invalid offset value. Using first item.
es: El valor de posición no es válido, mostrando el primer elemento de la lista.

source: Invalid action: {action}
es: Acción inválida: {action}

source: Invalid action slug: {action}
es: Slug de acción inválido: {action}

source: Contact is no longer in this campaign
es: El contacto ya no se encuentra en esta campaña

source: Scheduled for
es: Agendado para

source: Activity not found
es: Actividad no encontrada

source: The contact is no longer in this campaign, instance number: {}
es: El contacto no está más en esta campaña, número de objeto: {}

source: Missing console instance in POST data
es: Falta información de la consola en los datos enviados

source: Contact not found
es: Contacto no encontrado

source: Invalid seller ID
es: ID de vendedor no válido

source: No name
es: Sin nombre

source: Contact {id} - {name} - Action: {action}
es: Contacto {id} - {name} - Acción: {action}

source: - Scheduled for: {date}
es: - Agendado para: {date}

source: view contact
es: ver contacto

source: Invalid date or time format
es: Formato de fecha y hora inválido

source: No valid contacts found in this campaign
es: No se encontraron contactos válidos en esta campaña

source: Activity was removed because the contact is no longer in the campaign
es: La actividad fue removida porque el contacto no está más en la campaña

source: An error has occurred with activity number {}
es: Ocurrió un error con la actividad número {}

source: The subscription may not have been completely saved or synchronized with the CMS
es: La suscripción puede no haber sido completamente guardada o sincronizada con el CMS

source: Wrong data
es: Información incorrecta

source: Activity {} is not in campaign {}. Please report this error!
es: Actividad {} no se encuentra en la camaña {}, puede haberse movido manualmente por error. ¡Por favor reportalo a tu supervisor!

source: WARNING: This subscription has already been closed
es: ATENCIÓN: Esta suscripción ya fue cerrada

source: Complete unsubscription booked for {end_date}. Reason: {reason} Products: {products} Manager: {manager}
es: Baja total agendada para {end_date}. Razón: {reason} Productos: {products} Receptor de baja: {manager}

source: WARNING: This subscription already has an end date
es: ATENCIÓN: Esta suscripción ya tiene una fecha de fin

source: This subscription is not unsubscribed and cannot be reactivated
es: Esta suscripción no está dada de baja y no puede ser reactivada

source: Only complete unsubscriptions can be reactivated. Partial unsubscriptions and product changes create new subscriptions.
es: Solo las bajas totales pueden ser reactivadas. Las bajas parciales y cambios de productos crean nuevas suscripciones.

source: This subscription cannot be reactivated because more than 30 days have passed since the unsubscription date ({unsubscription_date}). Reactivation is only allowed within 30 days of unsubscription.
es: Esta suscripción no puede ser reactivada porque ya pasaron más de 30 días desde la fecha de baja ({unsubscription_date}). La reactivación solo se permite dentro de los 30 días luego de dada la baja.

source: Unsubscription data (created during reactivation for registry): End date: {end_date} Reason: {reason} Products: {products} Manager: {manager}
es: Datos de baja (creados durante el refistro de reactivación): Fecha de fin: {end_date} Razón: {reason} Productos: {products} Receptor de baja: {manager}

source: Subscription reactivated by {user} on {date}
es: Suscripción reactivada por {user} el {date}

source: Original unsubscription data stored in Activity
es: Los datos originales de suscripción guardados en la actividad

source: Book additional product
es: Agendar producto adicional

source: Start date must be at least tomorrow (%s)
es: La fecha de inicio debe ser al menos mañana (%s)

source: Please select at least one retention discount, add new products, or mark products to remove
es: Por favor selecciona al menos un descuento de retención, agrega nuevos productos, o marca productos para remover

source: You cannot remove all subscription products without adding new ones. At least one subscription product must remain (discounts alone are not enough).
es: No puedes remover todos los productos de suscripción sin agregar nuevos. Al menos un producto de suscripción debe permanecer (los descuentos por sí solos no son suficientes)

source: Send promotion
es: Enviar promoción

source: Promotional subscription updated successfully
es: Suscripción de tipo promoción actualizada con éxito

source: Free subscription created successfully for {contact}
es: Suscripción gratuita creada con éxito para {contact}

source: Free subscription updated successfully for {contact}
es: Suscripción gratuita editada con éxito para {contact}

source: Django administration
es: Administración Django

source: Django site admin
es: Sitio administrador Django

source: Add %(name)s
es: Agregar %(name)s

source: View on site
es: Ver en sitio

source: Please correct the error below.
es: Por favor corrija el siguiente error.

source: Add %(name)s
es: Agregar %(name)s

source: Remove sorting
es: Remover orden

source: Go to contact details
es: Ir a detalles del contacto

source: Models in the %(name)s application
es: Modelos en la aplicación %(name)s

source: Change
es: Cambiar

source: You don't have permission to edit anything.
es: No tienes permisos para editar.

source: Recent actions
es: Acciones recientes

source: My actions
es: Mis acciones

source: None available
es: Ninguno disponible

source: Unknown content
es: Contenido desconocido

source: Change Password
es: Cambiar contraseña

source: Sign Out
es: Cerrar sesión

source: Forgotten your password or username?
es: ¿Olvidaste tu contraseña o nombre de usuario?

source: Log In
es: Ingresar

source: You are authenticated as %(username)s, but are not authorized to access this page. Would you like to login to a different account?
es: Estás identificado como %(username)s, pero no estás autorizado para acceder a esta página. ¿Deseas ingresar con otra cuenta?

source: Date/time
es: Fecha/hora

source: This object doesn't have a change history. It probably wasn't added via this admin site.
es: Este objeto no tiene historial de cambios. Probablemente no se haya agregado desde este sitio de administración.

source: %(counter)s result
es: %(counter)s resultado

source: Show all
es: Mostrar todos

source: Save as new
es: Guardar como nuevo

source: Save and add another
es: Guardar y agregar otro

source: Save and continue editing
es: Guardar y seguir editando

source: Utopia CRM is a web based customer relationship management software designed to work with the world of journalism.
es: Utopía CRM es un sistema de relacionamiento con los clientes basado en la web, diseñado para trabajar con el mundo del periodismo.

source: Member since
es: Miembro desde

source: Change password
es: Cambiar contraseña

source: Sign out
es: Cerrar sesión

source: Username
es: Usuario

source: Password
es: Contraseña

source: Login
es: Ingresar

source: Community manager
es: Administración de gestión de comunidad

source: Admin panel
es: Panel de administración

source: Logout
es: Cerrar sesión

source: My advertisers
es: Mis anunciantes

source: Purchase Orders
es: Órdenes de compra

source: Tag Contacts
es: Etiquetar contactos

source: Assign contacts by tag
es: Asignar contactos por etiqueta

source: New campaign
es: Nueva campaña

source: Sellers performance
es: Desempeño de los vendedores

source: Release seller contacts
es: Liberar contactos de vendedores

source: Upload do not call list
es: Subir lista de “no llamar”

source: Assign subscriptions to routes
es: Asignar suscripciones a rutas

source: Assign future subscriptions to routes
es: Rutear suscripciones futuras

source: Order subscriptions in route
es: Ordenar suscripciones en ruta

source: Change route of subscriptions<br /> on routes
es: Cambiar ruta de suscripciones<br /> en rutas

source: Print labels
es: Imprimir etiquetas

source: For tomorrow
es: Para mañana

source: Specific day
es: Día especifico

source: From CSV file
es: Desde CSV

source: Issues labels
es: Etiquetas de incidencias

source: Edition departure time
es: Hora de salida de edición

source: Edition arrival time
es: Hora de llegada de edición

source: Detailed
es: Detallado

source: Complementary information
es: Información complementaria

source: Contact filters
es: Filtros de contacto

source: Subscription end dates
es: Fechas de fin de suscripciones

source: Tag analysis
es: Análisis de etiquetas

source: Contact {name} (ID: {id}) added to campaign {campaign}
es: Contacto {name} (ID: {id}) añadido a la campaña {campaign}

source: Mon
es: Lun

source: A new email replacement request is pending approval
es: Un nuevo reemplazo de correo electrónico espera aprobación

source: This value must contain only letters, numbers and underscores.
es: Este valor debe contener solo letras, números y guiones bajos.

source: This value must contain only letters, numbers, underscores, dashes or slashes.
es: Este valor debe contener solo letras, números, guiones bajos, guiones o barras oblicuas.

source: Uppercase letters are not allowed here.
es: No se permiten letras mayúsculas.

source: Lowercase letters are not allowed here.
es: No se permiten letras minúsculas.

source: Enter only digits separated by commas.
es: Ingresar solo dígitos separados por comas.

source: Enter valid e-mail addresses separated by commas.
es: Ingrese direcciones de email válidas, separadas por comas.

source: Please enter a valid IP address.
es: Por favor ingrese una dirección IP válida.

source: Empty values are not allowed here.
es: No se permiten valores vacíos.

source: Non-numeric characters aren't allowed here.
es: No se permiten caracteres no numéricos.

source: This value can't be comprised solely of digits.
es: Este valor no puede estar compuesto únicamente por dígitos.

source: Enter a whole number.
es: Ingrese un número entero.

source: Only alphabetical characters are allowed here.
es: Solo se permiten caracteres alfabeticos.

source: Enter a valid date in YYYY-MM-DD format.
es: Ingrese una fecha válida en el formato AAAA-MM-DD.

source: Enter a valid time in HH:MM format.
es: Ingrese una hora válida en el formato HH:MM.

source: Enter a valid date/time in YYYY-MM-DD HH:MM format.
es: Ingrese una fecha/hora válida en el formato AAAA-MM-DD HH:MM.

source: Enter a valid e-mail address.
es: Ingrese una dirección de email válida.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
es: Suba una imagen válida. El archivo subido o no es una imagen o es una imagen corrupta.

source: The URL %s does not point to a valid image.
es: La URL %s no apunta a una imagen válida.

source: The URL %s does not point to a valid QuickTime video.
es: La URL %s no apunta a un video QuickTime válido.

source: A valid URL is required.
es: Una URL válida es requerida.

source: Valid HTML is required. Specific errors are: %s
es: HTML válido es requerido. Errores específicos: %s

source: Badly formed XML: %s
es: XML mal formado: %s

source: Invalid URL: %s
es: URL no válida: %s

source: The URL %s is a broken link.
es: La URL %s es un enlace roto.

source: Enter a valid U.S. state abbreviation.
es: Ingrese una abreviatura válida de un estado de EE. UU.

source: Watch your mouth! The word %s is not allowed here.
es: ¡Cuida tu lenguaje! La palabra %s no está permitida aquí.

source: This field must match the '%s' field.
es: Este campo debe coincidir con el campo '%s'.

source: Please enter something for at least one field.
es: Por favor ingresa al menos un campo.

source: Please enter both fields or leave them both empty.
es: Por favor ingrese ambos campos o deje ambos campos vacíos.

source: This field must be given if %(field)s is %(value)s
es: Este campo debe ser llenado si %(field)s es %(value)s

source: This field must be given if %(field)s is not %(value)s
es: Este campo debe ser llenado si %(field)s no es %(value)s

source: Duplicate values are not allowed.
es: No se permiten valores duplicados.

source: This value must be a power of %s.
es: Este valor debe ser una potencia de %s.

source: Please enter a valid decimal number.
es: Por favor ingrese un número decimal.

source: Please enter a valid decimal number with at most %s total digit.
es: Por favor ingrese un número decimal válido con al menos %s dígitos en total.
