Repository: ladiaria/utopia-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Assign campaigns
es: Asignar campañas

source: Add contacts to campaign
es: Agregar contactos a campaña

source: Use contacts with the following tags
es: Usar contacto con las siguientes etiquetas

source: Select campaign
es: Seleccionar campaña

source: Assign contacts in campaigns to sellers
es: Asignar contactos en campañas a vendedores

source: Contacts available
es: Contactos disponibles

source: Prioritize contacts with expired or soon-to-expire subscriptions
es: Priorizar contactos con facturas vencidas o próximas a vencerse

source: This will order contacts based on their last subscription end date, giving priority to those with older expiration dates
es: Esto ordenará a los contactos basados en la fecha de fin de su última suscripción, dando prioridad a aquellos con fechas de vencimiento más antiguas

source: Assign
es: Asignar

source: Book unsubscription
es: Agendar baja

source: Book additional product(s)
es: Agregar productos adicionales

source: Currently only products with a monthly edition frequency can be added
es: Actualmente solo se pueden agregar productos con frecuencia mensual

source: Add products
es: Agregar productos

source: Unsubscription
es: Baja

source: Product change
es: Cambio de producto

source: Add product
es: Agregar producto

source: Start date for new product
es: Fecha de inicio para el nuevo producto

source: Select a product to continue
es: Seleccione un producto para continuar

source: Book unsubscription of some products
es: Agenda baja parcial

source: Book product change
es: Agendar cambio de producto

source: Book product change(s)
es: Agendar cambio de productos

source: Bulk Delete Campaign Status
es: Borrar estados de campaña en masa

source: Campaign Management
es: Administración de campaña

source: Bulk Delete Campaign Status Records
es: Borrar registros de estados de campaña en masa

source: Download CSV Template
es: Descargar plantilla CSV

source: Warning
es: Advertencia

source: This action will permanently delete ContactCampaignStatus records.
es: Esta acción borrará permantenemente registros de Estado de contacto en campaña.

source: Use this tool to remove contacts from a campaign by uploading a CSV file with contact IDs.
es: Utiliza esta herramienta para remover contactos de una campaña subiendo un archivo CSV con IDs de contactos.

source: Prepare a CSV file with contact IDs (one column named 'contact_id', 'id', or similar)
es: Prepara un archivo CSV con IDs de contactos (una columna llamada “contact_id”, “id” o similar)

source: Select the campaign from which you want to remove these contacts
es: Selecciona la campaña de la que quieres remover estos contactos

source: Upload the CSV file and click 'Delete Campaign Status Records'
es: Sube el archivo csv y haz clic sobre “Borrar registros de estados de campaña”

source: The system will delete all ContactCampaignStatus records matching the contact IDs and selected campaign
es: El sistema borrará todos los estados de contacto en campaña que tengan coincidencia con el ID de contacto y la campaña seleccionada

source: CSV Format:
es: Formato del archivo CSV:

source: Your CSV file should have a column with contact IDs. Accepted column names: contact_id, id, contact id, or contactid (case-insensitive).
es: Tu archivo csv debería tener una columna con ID de contacto. Cabezales aceptados: contact_id, id, contact id o contactid (no distingue mayúsculas de minúsculas).

source: Example:
es: Ejemplo:

source: Delete Campaign Status Records
es: Borrar registros de estados de campaña

source: Select a campaign
es: Selecciona una campaña

source: Campaign statistics
es: Estadísticas de campaña

source: Campaign summary
es: Resumen de campaña

source: Filtered
es: Filtrado

source: Amount of contacts
es: Cantida de contactos

source: Assigned
es: Asignado

source: this seller only
es: solo este vendedor

source: Not assigned
es: No asignado

source: Filter by seller
es: Filtrar por vendedor

source: Filter by status
es: Filtrar por estado

source: Date assigned (from)
es: Fecha de asignado (desde)

source: Filter contacts assigned from this date onwards
es: Filtrar contactos asignados desde esta fecha

source: Date assigned (to)
es: Fecha de asignado (hasta)

source: Filter contacts assigned up to this date
es: Filtrar contactos asignados hasta esta fecha

source: Last action date (from)
es: Fecha de última acción (desde)

source: Filter contacts with last action from this date onwards
es: Filtrar contactos con última acción desde esta fecha

source: Last action date (to)
es: Fecha de última acción (hasta)

source: Filter contacts with last action up to this date
es: Filtrar contactos con última acción hasta esta fecha

source: Apply filters
es: Aplicar filtros

source: Clear filters
es: Limpiar filtros

source: Overview
es: Vista general

source: Not contacted yet
es: Aún no contactado

source: Tried to contact and could not
es: Se intentó contactar pero no se pudo

source: See statistics for all campaigns.
es: Ver estadísticas para todas las campañas.

source: All campaigns
es: Todas las campañas

source: Called
es: Llamado

source: Success (over contacted)
es: Éxito (sobre contactados)

source: Success (over total)
es: Éxito (sobre el total)

source: Per seller
es: Por vendedor

source: Can't find
es: No se puede encontrar

source: Sellers
es: Vendedores

source: first
es: primero

source: last
es: último

source: Statistics for
es: Estadísticas para

source: Check for Existing Contacts
es: Buscar si existen contactos ya existentes

source: Upload Form
es: Formulario de subida

source: Download Email CSV Template
es: Descargar plantilla CSV para email

source: Download Phone CSV Template
es: Descargar plantilla CSV para teléfonos

source: Form has encountered some errors
es: Se encontraron algunos errores en el formulario

source: Instructions - How Contact Matching Works
es: Instrucciones - Cómo funciona la búsqueda de contactos

source: Two Ways to Check for Contacts
es: Dos formas de chequear por coincidencias

source: This tool can match contacts by EMAIL or by PHONE NUMBER.
es: Esta herramienta puede buscar contactos por EMAIL o NÚMERO DE TELÉFONO.

source: Email Match (Case-Insensitive)
es: Coincidencia por email (no distingue mayúsculas y minúsculas)

source: The system searches for contacts by email address. The match is case-insensitive
es: El sistema busca contactos por dirección de correo electrónico. La coincidencia no distingue entre mayúsculas y minúsculas

source: Phone Match
es: Coincidencia de teléfono

source: The system searches for contacts by phone or mobile number. It checks both the 'phone' and 'mobile' fields in the database.
es: El sistema busca contactos por teléfono o celular. Busca tanto en el campo “teléfono (phone)” y “celular (mobile)” en la bse de datos.

source: What You'll See in Results
es: Qué verás en los resultados

source: For each matching contact found, you'll see:
es: Para cada contacto que coincide verás:

source: Contact ID & Name
es: ID de contacto y nombre

source: Link to the contact's detail page
es: Link a la página del contacto

source: CSV Row Number
es: Línea de fila del CSV

source: Which row in your CSV file matched this contact
es: Qué fila en tu archivo CSV tuvo una coincidencia con este contacto

source: Has Active Subscription
es: Tiene suscripción activa

source: Whether the contact currently has an active subscription
es: Si el contacto tiene una suscripción activa ahora mismo

source: In Active Campaign
es: En campaña activa

source: Whether the contact is currently in an active campaign
es: Si el contacto se encuentra en una campaña ahora mismo

source: Matches Found:
es: Coincidencias enconttradas:

source: These contacts already exist in the database. You can review their status and decide if you want to add them to a campaign or take other actions.
es: Estos contactos ya existen en la base de datos. Puedes revisar su estado y decidir si los quieres agregar a una campaña o tomar otras acciones.

source: No Matches Found:
es: No se encontraron coincidencias:

source: These entries don't exist in the database. These are potential new contacts that could be imported using the Import Contacts tool.
es: Estas entradas no existen en la base de datos. Estos son contactos potencialmente nuevos que podrían ser importados utilizando la herramienta de importar contactos.

source: What to Expect After Checking
es: Qué esperar luego de chequear

source: Matching Contacts
es: Contactos que coinciden

source: You'll see a table with:
es: Verás una tabla con:

source: Total number of matches found
es: El número total de coincidencias

source: How many have active subscriptions
es: Cuántos tienen suscripciones activas

source: How many are in active campaigns
es: Cuántos están en campañas activas

source: Export option to download results as CSV
es: Opción de exportación para descargar contactos como un CSV

source: No Matches
es: No hay coincidencias

source: You'll see a separate table with:
es: Verás una tabla separada con:

source: Values not found in database
es: Valores no encontrados en la base de datos

source: CSV row numbers for reference
es: Línea del archivo CSV para referencia

source: Export option to download non-matches
es: Opción de exportación para descargar aquellas no-coincidencias

source: Use this tool before importing contacts to avoid duplicates. Export the 'No Matches' list and use it with the Import Contacts tool to add only new contacts.
es: Utiliza esta herramienta antes de importar contactos para evitar duplicados. Exporta la lista de “No hay coincidencias” y úsala con la herramienta de importación de contactos para agregar solo nuevos contactos.

source: Choose a CSV file to check for existing contacts
es: Elija un archivo CSV para revisar contactos ya existentes

source: CSV File Requirements
es: Requerimientos del archivo CSV

source: For Email Checking
es: Para chequear por email

source: Your CSV file must contain an 'email' column header
es: Tu archivo CSV debe contener un cabezal de columna con el nombre “email”

source: For Phone Checking
es: Para chequear por teléfono

source: Your CSV file must contain a 'phone' column header
es: Tu archivo CSV debe contener un cabezal llamado “phone”

source: The system automatically detects comma (,) or semicolon (;) delimiters
es: El sistema detecta automáticamente delimitadores del tipo coma (,) o punto y coma (;)

source: Download the appropriate template above for the correct format
es: Descarga la plantilla adecuada para utilizar el formato correcto

source: Check by Email
es: Chequear por email

source: Check by Phone
es: Chequear por teléfono

source: Matching Contacts Found
es: Coincidencias en contactos entcontradas

source: Active Subscriptions
es: Suscripciones activas

source: In Active Campaigns
es: En campañas activas

source: Email Check
es: Chequeo de emails

source: Phone Check
es: Chequeo de teléfonos

source: Detected delimiter
es: Delimitador detectado

source: Contact ID
es: ID de contacto

source: CSV Row
es: Fila de CSV

source: Phone Number
es: Número de teléfono

source: Match Type
es: Tipo de coincidencia

source: No Matches Found
es: No se encontraron coincidencias

source: The following entries had no matching contacts:
es: Las siguientes entradas no tienen coincidencias:

source: Community console
es: Panel de gestión de comunidad

source: Issue management dashboard
es: Panel de gestión de incidencias

source: Total open
es: Total abiertas

source: Filter by category or subcategory...
es: Filtrar por categoría o subcategoría...

source: Expand all
es: Expandir todas

source: Collapse all
es: Colapsar todas

source: subcategories
es: subcategorías

source: View overdue issues
es: Ver incidencias vencidas

source: View today issues
es: Ver las incidencias para hoy

source: View future issues
es: Ver incidencias futuras

source: View all issues
es: Ver todas las incidencias

source: No categories or subcategories match your search.
es: No hay subcategorías que coincidan con la búsqueda.

source: No open issues assigned to you
es: No tienes incidencias asignadas

source: All caught up! There are no open issues assigned to you at this time.
es: Todo en orden. No tienes incidencias asignadas en este momento.

source: How this console works
es: Cómo funciona este panel

source: This console shows all open issues assigned to you, grouped by category and subcategory. Issues in a terminal state (finished/resolved) are excluded.
es: Este panel muestra todas las incidencias que tengas asignadas, agrupadas por categoría y subcategoría. Las incidencias en un estado terminal (finalizadas o resueltas) son excluídas.

source: Date columns
es: Columnas de fechas

source: Issues whose next action date is before today. These need immediate attention.
es: Las incidencias cuya fecha de próxima acción es anterior a hoy. Estas requieren acción inmediata.

source: Issues whose next action date is today. These are due now.
es: Incidencias cuya fecha de próxima acción es hoy.

source: Issues whose next action date is after today. These are scheduled for later.
es: Incidencias cuya fecha de próxima acción es futura. Están agendadas para más tarde.

source: Interacting with the console
es: Cómo interactuar con el panel

source: Click on any number to open the issue list filtered by that category, subcategory, and date range.
es: Haz clic en cualquier número para abrir la lista de incidencias filtrada por esa categoría, subcategoría y rango de fechas.

source: Use the search bar to quickly find a specific category or subcategory.
es: Utiliza la barra de búsqueda para encontrar rápidamente una categoría o subcategoría específica.

source: Click on a category header to expand or collapse its details.
es: Haz clic en el cabezal de una categoría para expandir o colapsar sus detalles.

source: Use the Expand All / Collapse All buttons to toggle all categories at once.
es: Utiliza los botones de “Expandir todas” / “Colapsar todas” para cambiar todas las categorías con un solo clic.

source: The date used for grouping is the issue's next action date. Issues without a next action date will count towards the total but not appear in any date column.
es: La fecha utilizada para agrupar las incidencias es la fecha de próxima acción. Las incidencias sin una fecha de próxima acción cuentan para el total pero no aparecen en ninguna columna de fecha.

source: Assign issues
es: Asignar incidencias

source: Distribute unassigned issues to GDC team members
es: Distribuír incidencias sin asignar a miembros del equipo de gestión de comunidad

source: Back to dashboard
es: Volver al panel

source: Team overview
es: Vista general del equipo

source: (Unassigned)
es: (Sin asignar)

source: Total available
es: Total disponible

source: (includes issues without next action date)
es: (incluye incidencias sin fecha de próxima acción)

source: %(count)s issue(s) have no next action date set. Upon assignment, they will get tomorrow as their next action date.
es: %(count)s incidencia(s) no tienen fecha de próxima acción. Luego de asignadas, se les agregará el día de mañana como fecha de próxiam acción.

source: Assign issues to team members
es: Asignar incidencias a miembros del equipo

source: %(count)s issues available
es: %(count)s incidencias disponibles

source: Team member
es: Miembro del equipo

source: Current total open issues
es: Incidencias totales abiertas actualmente

source: (includes without date)
es: (incluye sin fecha)

source: No GDC team members found. Make sure users have the community console permission.
es: No se encontraron miembros del equipo de gestión de comunidad. Asegúrate de que haya usuarios con el permiso de gestión de comunidad.

source: Total to assign:
es: Total para asignar:

source: How assignment works
es: Cómo funciona la asignación

source: Issues are assigned from oldest to newest (by issue date).
es: Las incidencias se asignan de más viejas a más nuevas por fecha de creación.

source: When assigning to multiple users, a round-robin algorithm distributes issues evenly. This ensures older/higher-priority issues are spread equally among all selected users.
es: Cuando se asigna a múltiples usuarios se utiliza un algoritmo de todos contra todos (Algoritmo de planificación Round-robin) para asignar las incidencias de forma equitativa. Esto asegura que las incidencias más viejas y de más alta prioridad sean distribuídas de forma igualitaria entre todos los usuarios seleccionadas.

source: Upon assignment, if an issue has no next action date or its date is in the past, it will be set to tomorrow.
es: Luego de la asignación, si una incidencia no tiene fecha de próxima acción o su fecha de próxima acción está en el pasado, esta fecha será ahora “mañana”.

source: If the issue already has a future next action date, it will remain unchanged.
es: Si la incidencia ya tiene una fecha de próxima acción en el futuro, continuará sin cambios.

source: The issue status will not be changed upon assignment — it keeps its current status.
es: El estado de la incidencia no cambiará una vez sea asignada, mantiene su estado actual.

source: No unassigned issues
es: No hay incidencias sin asignar

source: All issues in this subcategory have been assigned.
es: Todas las incidencias en esta subcategoría fueron asignadas.

source: Are you sure you want to assign
es: ¿Confirmar que quieres asignar

source: issues using round-robin distribution?
es: incidencias usando distribución Round-robin?

source: Community manager dashboard
es: Panel de supervisión de comunidad

source: Unassigned issues by subcategory
es: Incidencias sin asignar por subcategoría

source: Overdue (unassigned)
es: Vencidas (sin asignar)

source: Today (unassigned)
es: Hoy (sin asignar)

source: Future (unassigned)
es: Futuras (sin asignar)

source: Total unassigned
es: Total sin asignar

source: No date
es: Sin fecha

source: All issues have been assigned. Check the team overview to see how everyone is doing.
es: Todas las incidencias han sido asignadas. Revisa la vista general del equipo para ver cómo van las tareas.

source: How this dashboard works
es: Cómo funciona este panel

source: This dashboard shows all open issues that have not been assigned to anyone, grouped by category and subcategory.
es: Este panel muestra todas las incidencias que no han sido asignadas a nadie, agrupadas por categoría y subcategoría.

source: Issues whose next action date is before today.
es: Incidencias cuya acción es antes de hoy.

source: Issues whose next action date is today.
es: Incidencias cuya fecha de próxima acción es hoy.

source: Issues whose next action date is after today.
es: Incidencias cuya fecha de próxima acción es luego de mañana.

source: Issues without a next action date set.
es: Incidencias sin una fecha de próxima acción asignada.

source: Assigning issues
es: Asignar incidencias

source: Click the 'Assign' button next to a subcategory to open the assignment screen.
es: Haz clic en el botón “Asignar” al lado de una subcategoría para abrir la pantalla de asignación.

source: In the assignment screen, you can distribute issues among GDC team members using round-robin.
es: En la pantalla de asignación, puedes distribuír incidencias entre los miembros del equipo de gestión de comunidad utilizando round-robin.

source: Use the 'Team overview' button to see how all team members are performing.
es: Utiliza el botón “Vista general del equipo” para ver cómo les va a los miembros del equipo.

source: Issue status for all GDC team members
es: Estados de incidencias para todos los miembros del equipo de gestión de comunidad

source: Overdue (assigned)
es: Vencidas (asignadas)

source: Today (assigned)
es: Hoy (asignadas)

source: Future (assigned)
es: Futuras (asignadas)

source: Total assigned to team
es: Total asignado al equipo

source: Team members
es: Miembros del equipo

source: Distribution
es: Distribución

source: How to read this overview
es: Cómo leer esta vista general

source: This overview shows the current workload of all GDC team members.
es: Esta vista general muestra la carga de trabajo actual de los miembros de gestión de comunidad.

source: Columns
es: Columnas

source: Visual bar showing the proportion of overdue (red), today (yellow), and future (green) issues.
es: Barra visual mostrando la proporción de incidencias vencidas (rojo), para hoy (amarillo) y futuras (verdes)

source: Interacting
es: Interacuando

source: Click on a team member's row to expand/collapse their per-category and subcategory breakdown.
es: Haz clic en la fila de un miembro del equipo para expandir/colapsar su resumen por categoría y subcategoría.

source: Click on any number to open the issue list filtered by that user and date range.
es: Haz clic en cualquier número para abrir la lista de incidencias filtrado por ese usuario y rango de fechas.

source: The Total column may be higher than Overdue + Today + Future because some issues don't have a next action date set.
es: La columna “total” puede contener un número más grande que Vencidas + Hoy + Futuras porque algunas incidencias pueden no tener una fecha de próxima acción.

source: A high proportion of red (overdue) indicates the team member may need help or reassignment.
es: Una gran proporción de rojo (vencido) indica que el miembro del equipo puede necesitar ayuda o reasignación.

source: Use the dashboard to assign more issues to team members with lighter workloads.
es: Utiliza el panel para asignar más incidencias a miembros del equipo con cargas de trabajo más ligeras.

source: No GDC team members found
es: No se encontraron miembros del equipo de gestión de comunidad

source: Make sure users have the community console permission assigned.
es: Asegúrate de que los usuarios tienen el permiso de gestión de comunidad asignado. Contacta a un administrador o supervisor.

source: New Activity
es: Nueva Actividad

source: New Issue
es: Nueva incidencia

source: See in Admin
es: Ver en Admin

source: Total Pause
es: Pausa total

source: Partial Pause
es: Pausa parcial

source: Address Change
es: Cambio de dirección

source: Subscriptions
es: Suscripciones

source: Campaigns
es: Campañas

source: Tasks
es: Tareas

source: Activities
es: Actividades

source: Vouchers
es: Beneficios

source: Web Reading
es: Lectura en el sitio

source: Web Comments
es: Comentarios CMS

source: WhatsApp Messages
es: Mensajes de WhatsApp

source: Latest activities
es: Últimas actividades

source: Activity type
es: Tipo de actividad

source: This contact has no activities
es: Este contacto no tiene actividades

source: Date of last action
es: Fecha de última acción

source: Assigned to Campaign
es: Asignado a campaña

source: Assigned to Seller
es: Asignado a vendedor

source: Last Console Action
es: Última acción de consola

source: This contact is not present in any campaign
es: Este contacto no se encuentra en ninguna campaña

source: Redeemed vouchers
es: Beneficios canjeados

source: This is not configured
es: Esto no está configurado

source: Work
es: Trabajo

source: Tags
es: Etiquetas

source: Edit info and newsletters
es: Editar información y newsletters

source: Addresses
es: Direcciones

source: Missing Address
es: Falta dirección

source: Verified
es: Verificado

source: Needs Georef
es: Necesita georreferenciación

source: Normalize
es: Normalizar

source: Delete
es: Borrar

source: This contact has no addresses
es: Este contacto no tiene direcciones

source: Add Address
es: Añadir dirección

source: This contact has no notes
es: El contacto no tiene observaciones

source: Loading
es: Cargando

source: Latest issues
es: Últimas incidencias

source: This contact has no issues
es: Este contacto no tiene incidencias

source: Last read
es: Últimos artículos leídos

source: Most read
es: Artículos más leídos
