Repository: ladiaria/utopia-crm
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: the other will be permanently deleted
es: la otra será borrada de forma permanente

source: Execute merge
es: Combinar

source: Important information
es: Información importante

source: All related objects (subscription products, issues, and scheduled tasks) will be transferred to the selected address.
es: Todos los objetos relacionados (productos de suscripción, incidencias y tareas programadas) serán transferidas a la dirección seleccionada.

source: The address you don't select will be permanently deleted from the database.
es: La dirección que no selecciones será borrada permanentemente de la base de datos.

source: Green rows indicate matching values between addresses.
es: Las filas verdes indican coincidencias entre las direcciones.

source: Yellow rows indicate different values - select which one to keep.
es: Las filas amarillas indican valores diferentes. Selecciona cuál mantener.

source: For notes, you can choose to merge them automatically or keep only one set.
es: Para las observaciones, puedes elegir combinarlas automáticamente o mantener solo una.

source: This action cannot be undone. Please review carefully before proceeding.
es: Esta acción no se puede deshacer. Por favor revisa con cuidado antes de proceder.

source: First address
es: Primera dirección

source: Select an address...
es: Selecciona una dirección…

source: Second address
es: Segunda dirección

source: You cannot select the same address twice. Please choose two different addresses.
es: No puedes seleccionar la misma dirección dos veces. Selecciona dos direcciones diferentes.

source: Compare addresses
es: Comparar direcciones

source: Address 1 ID
es: ID de dirección 1

source: Enter first address ID
es: Ingresar ID de dirección 1

source: Address 2 ID
es: ID de dirección 2

source: Enter second address ID
es: Ingresar ID de dirección 2

source: How to use this tool
es: Cómo usar esta herramienta

source: Select two different addresses from the dropdowns above.
es: Selecciona dos direcciones diferentes desde las disponibles arriba.

source: Enter the IDs of two addresses you want to merge.
es: Ingresa los IDs de dos direcciones que quieras combinar.

source: On the next screen, you'll see a side-by-side comparison of all address fields.
es: En la siguiente pantalla, verás una comparación lado a lado de todos los campos de dirección.

source: For each field, select which value you want to keep in the merged address.
es: Para cada campo, selecciona qué valor quieres mantener en la dirección combinada.

source: Choose which address to keep (the other will be deleted).
es: Elige qué dirección mantener (la otra será borrada).

source: All related objects will be automatically transferred to the address you keep.
es: Todos los objetos relacionados serán automáticamente transferidos a la dirección que mantengas.

source: Accept
es: Aceptar

source: Order route
es: Ordenar ruta

source: Order susbscription products on route
es: Ordenar productos de suscripción en ruta

source: Product weekday
es: Día de producto

source: Empty order
es: Orden vacío

source: Active/Future
es: Activo/Futuro

source: Print view
es: Vista de impresión

source: Convert to tens
es: Convertir a décimos

source: Confirm action
es: Confirmar acción

source: Convert all orders of route %(route.number)s to tens?
es: Convertir todos los órdenes de la ruta %(route.number)s a diez?

source: Order subscriptions on route
es: Ordenar suscripciones en ruta

source: Unordered active products
es: Productos activos sin ordenar

source: Unordered future products
es: Productos futuros sin ordenar

source: Order actives
es: Ordenar activos

source: Order future
es: Ordenar futuros

source: Order all
es: Ordenar todos

source: Print labels for tomorrow
es: Imprimir todas las etiquetas para mañana

source: Select options
es: Seleccionar opciones

source: Optional
es: Opcional

source: Upload CSV with contacts to mark. Only one ID per line, no headers.
es: Subir CSV con contactos a marcar. Solo un ID por línea, sin cabezal.

source: Generate PDF with labels
es: Generar PDF con etiquetas

source: Print labels for specific days
es: Imprimir etiquetas para días específicos

source: Select day and options
es: Seleccionar día y opciones

source: Select day
es: Seleccionar día

source: 96x30 labels
es: etiquetas 96x30

source: Upload CSV with contacts to exclude
es: Subir CSV con contactos a excluír

source: Download CSV
es: Descargar CSV

source: Print labels from CSV file
es: Imprimir etiquetas desde archivo CSV

source: Please upload a csv containing the following data
es: Provea un CSV conteniendo los siguientes datos

source: address 1
es: dirección

source: address 2
es: complemento

source: route
es: ruta

source: order
es: orden

source: route suffix
es: sufijo de ruta

source: The header line will be ignored.
es: El cabezal será ignorado.

source: Only name and address are mandatory
es: Solo nombre y teléfono son obligatorios

source: Upload CSV with data
es: Cargar CSV con información

source: Use separators
es: Usar separadores

source: Print routes
es: Imprimir rutas

source: Print unordered subscriptions
es: Imprimir suscripciones sin órden

source: Print unordered subscription products on routes
es: Imprimir productos de suscripción sin órden en rutas

source: Only unordered
es: Solo sin órden

source: Only unordered subscription products
es: Solo productos de suscripción sin órden

source: List of unordered products
es: Lista de productos sin órden

source: Route details
es: Detalles de ruta

source: Contacts in route
es: Contactos en ruta

source: Address/Instructions
es: Dirección/Instrucciones

source: Changes in route
es: Cambios en ruta

source: Issue type
es: Tipo de incidencia

source: Closing subscriptions
es: Suscripciones que terminan

source: Generated automatically for change of route to special route (route {})
es: Generado automáticamente por cambio de ruta a una ruta especial (ruta {})

source: Generated automatically for change of routes to special routes ({})
es: Generada automáticamente por cambio de ruta a rutas especiales ({})

source: Contact {} - Product {}: Route {} does not exist
es: Contacto {} - Producto {}: Ruta {} - Inexistente

source: Routes updated. Issues created for special routes: {}
es: Rutas actualizadas. Incidencias creadas para rutas especiales: {}

source: Change routes
es: Re-rutear

source: MONDAY
es: LUNES

source: TUESDAY
es: MARTES

source: WEDNESDAY
es: MIÉRCOLES

source: THURSDAY
es: JUEVES

source: FRIDAY
es: VIERNES

source: Columns count is wrong
es: La cantidad de columnas no es correcta

source: SATURDAY
es: SÁBADO

source: SUNDAY
es: DOMINGO

source: WEEKEND
es: FIN DE SEMANA

source: {} time
es: {} hora

source: Route {} does not exist
es: La ruta {} no existe

source: All orders have been converted to tens.
es: Los órdenes han sido convertidos a decenas.

source: Merge addresses
es: Combinar direcciones

source: Contact must have at least 2 addresses to merge
es: El contacto debe tener al menos dos direcciones para poder combinar

source: Contact {id} does not exist
es: El contacto {id} no existe

source: Address IDs must be different
es: Los ID de las direcciones deben ser diferentes

source: Address {id} does not exist
es: La dirección {id} no existe

source: One of the addresses does not exist
es: Una de las direcciones no existe

source: Addresses merged into address {id}. Address {source_id} has been deleted.
es: Las direcciones fueron combinadas dentro de la dirección con ID {id}. La dirección {source_id} fue borrada.

source: Product {}: Route {} does not exist
es: Producto {}: Ruta {} - Inexistente

source: Subscription product not found
es: Producto de suscripción no encontrado

source: Routes updated. Issue created for special routes: {}
es: Rutas actualizadas. Incidencia creada para rutas especiales: {}

source: Routes updated successfully
es: Rutas actualizadas con éxito

source: English
es: Inglés

source: Spanish
es: Español

source: Support
es: Atención al cliente

source: Collections
es: Cobros

source: Contents
es: Contenidos

source: Service
es: Servicio

source: Address change
es: Cambio de dirección

source: Start of pause
es: Comienzo de la pausa

source: End of pause
es: Final de la pausa

source: Start of partial pause
es: Comienzo de la pausa parcial

source: End of partial pause
es: Final de la pausa parcial

source: Did not arrive
es: No llegó

source: Arrived late
es: Llegó tarde

source: Arrived wet
es: Llegó mojado

source: Changed delivery place
es: Cambió lugar de entrega

source: Not delivered
es: No entregado

source: Delivered to a wrong place
es: Entregado a lugar incorrecto

source: Wrong label
es: Etiqueta incorrecta

source: Wrong invoice delivered
es: Factura enviada es incorrecta

source: Paused route
es: Ruta pausada

source: Invoice wasn't delivered
es: Factura no fue enviada

source: Uncategorized logistics issue
es: Incidencias de logística sin categorizar

source: Product doesn't belong
es: El producto no corresponde

source: Price issue
es: Problema con el precio

source: Payment type issue
es: Problema con forma de pago

source: Subscription not being billed
es: Suscripción no fue facturada

source: Payment type change
es: Cambio de tipo de pago

source: Collection issue
es: Gestión de cobranza

source: Collection issue (inactive subscription)
es: Gestión de cobranza (inactivos)

source: Credit card expiration
es: Vencimiento de tarjeta de crédito

source: Debt issue
es: Problema con una deuda

source: Uncategorized invoicing issue
es: Incidencia de finanzas sin categorizar

source: Suggestions
es: Sugerencias

source: Complaints
es: Quejas

source: Corrections
es: Correcciones

source: Requests
es: Pedidos

source: Contact journalist
es: Contactar periodista

source: Forward content
es: Reenviar contenido

source: Access (sign-in)
es: Acceso (ingresar)

source: Registry (sign-up)
es: Registro (crear cuenta)

source: Website not available
es: Sitio web no disponible

source: Settings issue
es: Problema con configuración

source: Articles limit reached
es: Límite de artículos alcanzado

source: Not using service
es: No usa servicio

source: Promotion request
es: Pedido de promoción

source: Register new subscription
es: Registrar nueva suscripción

source: End subscription
es: Finalizar suscripción

source: Schedule subscription pause
es: Programar pausa en suscripción

source: Schedule address change
es: Programar cambio de dirección

source: Vacation (Resorts)
es: Vacaciones (Playas)

source: Complaints on service
es: Quejas de servicio

source: Payment types
es: Tipos de pago

source: Errors in data
es: Errores en datos

source: Special cases
es: Casos especiales

source: Schedule task
es: Programar tarea

source: Change in subscription
es: Cambio en suscripción

source: Community Benefits
es: Beneficios de comunidad

source: Community Events
es: Eventos de comunidad

source: Shop
es: Tienda

source: Community Suggestions
es: Sugerencias de comunidad

source: Community Complaints
es: Quejas de comunidad

source: Community Requests
es: Pedidos de comunidad

source: Polls/Surveys
es: Encuestas

source: No sub-category
es: Sin subcategoría

source: Collected
es: Retirado

source: Delivered again
es: Enviado nuevamente

source: Can't be delivered that way
es: No puede ser entregado de esa manera

source: Delivered late
es: Entregado tarde

source: Problems to be delivered
es: Problemas para ser entregado

source: Delivered in a specific way
es: Entregado de una manera específica

source: Next 7 days
es: Siguientes 7 días

source: When the issue was created
es: Cuándo se creó la incidencia

source: Next Action Date
es: Fecha de próxima acción

source: When the next action is scheduled
es: Para cuándo se agendó la siguiente acción de la incidencia

source: Resolution
es: Resolución

source: Exclude finished
es: Excluir finalizadas

source: Subscription End Date From
es: Fecha de fin de suscripción mínima

source: Subscription End Date To
es: Fecha de Fin de suscripción máxima

source: Subscription start date (min)
es: Fecha de inicio de la suscripción (mínima)

source: Subscription start date (max)
es: Fecha de inicio de la suscripción (máxima)

source: This user is already set in seller {}
es: Este usuario ya tiene un vendedor asignado {}

source: There must be at least 1 day difference between date 2 and 1. Date 1 must be smaller than date 2
es: Debe haber al menos un día de diferencia entre fecha 1 y fecha 2. Fecha 1 debe ser anterior a fecha 2

source: Date of deactivation
es: Fecha de desactivación

source: Date of activation (Products will be activated this exact day)
es: Fecha de activación (Los productos serán activados este día exactamente)

source: New address
es: Nueva dirección

source: Please select an existing address or create a new one.
es: Por favor selecciona una dirección existente o crea una nueva.

source: Please complete the new address first line, city and state if new address is selected
es: Por favor complete la primera línea de nueva dirección, ciudad y departamento si nueva dirección está seleccionado

source: Default address
es: Eliminar dirección

source: This email is already registered to another contact (ID: %(contact_id)s).
es: Este correo ya se encuentra registrado en otro contacto (ID: %(contact_id)s).

source: ID Document
es: Documento de identidad

source: Unique Taxpayer ID
es: Registro Unico Tributario

source: Sub Category (Required)
es: Subcategoría (Requerido)

source: Activity Type (Required)
es: Tipo de actividad (Requerido)

source: Select an activity type
es: Selecciona un tipo de actividad

source: Assigned to
es: Asignado a

source: Address Type
es: Tipo de dirección

source: {} is not a subcategory of {}
es: {} no es una categoría de {}

source: Pause
es: Pausar

source: Change address
es: Cambiar dirección

source: Date and time
es: Fecha/hora

source: Start date for new subscription
es: Fecha de inicio para la nueva suscripción

source: Petition channel
es: Canal de pedido

source: Override amount
es: Sobreescribir cantidad

source: CSV File
es: Archivo CSV

source: Please upload a CSV file
es: Por favor suba un archivo CSV

source: CSV file has headers
es: El archivo CSV tiene cabezales

source: Check this if your CSV file has column headers in the first row
es: Activa este casillero si tu archivo CSV tiene cabezales en la primera fila

source: Tags for new contacts
es: Etiquetas para contactos nuevos

source: Comma-separated tags
es: Etiquetas separadas por coma

source: Tags for existing inactive contacts
es: Etiquetas para contactos existentes e inactivos

source: Tags for existing contacts
es: Etiquetas para contactos existentes

source: Tags for existing active contacts
es: Etiquetas para contactos existentes y activos

source: Tags for active contacts
es: Etiquetas para contactos activos

source: Tags for contacts in campaigns
es: Etiquetas para contactos en campañas

source: Tags for contacts in campaign
es: Etiquetas para contactos en la campaña

source: Upload CSV file
es: Subir archivo CSV

source: File must be a CSV file
es: El archivo debe ser de tipo CSV

source: Upload a CSV file with contact IDs. Expected column: contact_id, id, or similar.
es: Sube un archivo CSV con IDs de contactos. Columnas esperadas: contact_id, id o similar.

source: Select the campaign to delete status records from
es: Selecciona la campaña de la que se borrarán los registros

source: Edit address
es: Editar dirección

source: Add address
es: Añadir dirección

source: Generated automatically on {}
es: Generado automáticamente el {}

source: Started process
es: Proceso empezado

source: Closing issue {} for contact {}. All their invoices are paid
es: Cerrando incidencia {} para contacto {}. Todas sus facturas están pagas

source: Ended process
es: Proceso terminado

source: Generated automatically on {today}
es: Generado automáticamente el {today}

source: This contact has the following overdue invoices: {overdues}
es: Este contacto tiene las siguientes facturas vencidas: {overdues}

source: Started synchronization process
es: Proceso de sincronización comenzado

source: Started synchronizing filter {}
es: Sincronización de filtro {} comenzada

source: There was an error synchronizing filter {}: {}
es: Hubo un error en sincronizando el filtro {}: {}

source: Finished synchronizing filter {}
es: Sincronización de filtro {} finalizada

source: Finished synchronization process
es: Proceso de sincronizado finalizado

source: Cannot select filter
es: No se puede seleccionar filtro

source: Is internal?
es: Es interno?

source: seller
es: vendedor

source: sellers
es: vendedores

source: Date of the issue
es: Fecha de la incidencia

source: Category
es: Categoría

source: Subcategory
es: Subcategoría

source: Inside
es: Interno

source: Progress
es: Progreso

source: Answer 1
es: Respuesta 1

source: Answer 2
es: Respuesta 2

source: Next action date
es: Fecha de próxima acción

source: Closing date
es: Fecha de cierre

source: Subscription product
es: Producto de suscripción

source: Can access community management console
es: Puede acceder a la consola de gestión de comunidad

source: Can manage community console (assign issues)
es: Puede administrar la consola de gestión de comunidad (asignar incidencias)

source: Issue of category {category} for {contact} with status {status}
es: Incidencia de categoría {category} para {contact} con estado {status}

source: Date of execution
es: Fecha de ejecución

source: Modification date
es: Fecha de modificación

source: Task {id} of type {category} for contact {contact} completed successfully.
es: Tarea {id} del tipo {category} para el contacto {contact} completada con éxito.

source: Scheduled task
es: Tareas programadas

source: Issue Status
es: Estado de incidencia

source: Issue Statuses
es: Estados de incidencia

source: Issue Subcategory
es: Subcategoría de incidencia

source: Issue Subcategories
es: Subcategorías de incidencia

source: Issue Resolution
es: Resolución de incidencia

source: Issue Resolutions
es: Resoluciones de incidencia

source: Full
es: Completo

source: Partial
es: Parcial

source: Commission for payment type
es: Comisiones por forma de pago

source: Commission for products sold
es: Comisiones por productos vendidos

source: Commission for subscription frequency
es: Comisiones por periodicidad de suscripción

source: Total commission value
es: Valor total de la comisión

source: Can be commissioned
es: Puede ser comisionado

source: Sales record
es: Registro de ventas

source: Sales records
es: Registros de ventas

source: Success
es: Éxito

source: Declined
es: Rechazado

source: No contact
es: Sin contacto

source: Campaign status to set when this action is performed
es: El estado de campaña que será asignado cuando se realice esta acción

source: Campaign resolution to set when this action is performed
es: La resolucion de campaña que será aplicada cuando se realice esta acción

source: Seller Console Action
es: Acción de consola de ventas

source: Seller Console Actions
es: Acciones de consola de ventas

source: Activity
es: Actividad

source: Activity Details
es: Detalles de la actividad

source: Date/Time
es: Fecha/Hora

source: This activity contains unsubscription data
es: Esta actividad contiene datos de desuscripción

source: Subscription ID
es: ID de suscripción

source: Reason
es: Razón

source: Channel
es: Canal

source: Addendum
es: Adenda

source: Note
es: Observación

source: This data was created during reactivation (original activity was not found)
es: Estos datos fueron creados durante la reactivación (no se encontraron datos de baja originales)

source: This activity contains reactivation data
es: Esta actividad contiene datos de reactivación

source: Reactivation date
es: Fecha de reactivación

source: Reactivated by
es: Reactivado por

source: Original unsubscription activity
es: Actividad de desuscripción original

source: This activity contains structured metadata
es: Esta actividad contiene metadatos

source: Back to Contacts
es: Volver a los contactos

source: Quick Info
es: Información rápida

source: Related Issue
es: Incidencia relacionada

source: Register Activity
es: Registrar actividad

source: Add retention discount
es: Agregar descuento de retención

source: Cannot remove all subscription products without adding new ones - at least one must remain
es: No se pueden remover todos los productos de suscripción sin agregar nuevos - al menos debe quedar uno

source: Select at least one retention discount, add new products, or mark products to remove
es: Selecciona al menos un descuento de retención, agrega nuevos productos o marca productos para ser removidos

source: Select retention discount products to add to the subscription
es: Selecciona descuentos de retención para agregar a la suscripción

source: How to use this form:
es: Cómo usar este formulario:

source: Select retention discounts
es: Selecciona descuentos de retención

source: Choose one or more retention discount products to offer to the customer
es: Elige uno o más descuentos de retención para ofrecer al cliente

source: Add new products (optional)
es: Agregar nuevos productos (opcional)

source: If the customer wants to add new subscription products, check them in the 'Add these products' section
es: Si el cliente desea agregar nuevos productos de suscripción, seleccionalos en la sección de “Agregar estos productos”

source: Remove products (optional)
es: Remover productos (opcional)

source: If the customer wants to remove any products, check the boxes in the 'Remove these products' section
es: Si el cliente quiere remover algún producto, selecciona los casilleros en la sección “Remover estos productos”

source: Set start date
es: Selecciona la fecha de inicio

source: Choose when the new subscription should start (must be at least tomorrow)
es: Elige cuándo debe comenzar la nueva suscripción (debe ser al menos mañana)

source: Add petition channel and notes
es: Agrega canal de pedido y notas

source: Select how the customer contacted you and add any relevant notes
es: Selecciona cómo te contactó el cliente y agrega cualquier nota relevante

source: You must select at least one retention discount, add new products, OR mark products to remove
es: Debes seleccionar al menos un descuento de retención, agregar nuevos productos o marcar productos para remover

source: You cannot remove all subscription products - at least one must remain (discounts alone are not sufficient)
es: No puedes remover todos los productos de suscripción - al menos debe quedar uno (los descuentos solos no son suficientes)

source: The start date must be at least tomorrow
es: La fecha de inicio debe ser al menos mañana

source: Adding new products is optional and useful when the customer wants to change their subscription during retention
es: Agregar nuevos productos es opcional y es útil cuando el cliente quiere cambiar sus productos durante el proceso de retención

source: Retention discounts
es: Descuentos de retención

source: Current products
es: Productos actuales

source: Add these retention discounts
es: Agrega estos productos de retención

source: No retention discount products available. Please create retention discount products first.
es: No hay descuentos de retención disponibles. Por favor crea descuentos de retención primero.

source: Add these products
es: Agregar estos productos

source: optional
es: opcional

source: No additional products available (customer already has all offerable products)
es: No hay productos adicionales disponibles (el cliente ya tiene todos los productos que se le pueden ser ofrecidos)

source: Must be at least tomorrow
es: La fecha debe ser como mínimo mañana

source: For old subscription
es: Para la suscripción vieja

source: Remove these products
es: Remover estos productos
